["-Emma, du er jævlig vakker. -Magnus har bursdag på lørdag.","Mahdi og jeg hadde tenkt å gjøre noe fett for ham.","Jeg snakket med Sonja. Hun lurte på om vi kunne ha vors hos deg.","Slutt å overvåke meg.","-Vi stikker. -Hvor?","Hvor som helst.","-Hvilken film var det? -Bare en Nicolas Cage-film.","-Når han ikke overspiller. -Er det mulig?"," ","Jeg tror livet er som en film. At man kan være regissør i sitt eget liv.","-Skjønner du hva jeg mener? -Jeg gjør det. Jeg er ikke helt enig.","Det som faktisk er interessant, er jo uendeligheten.","Alle de parallelle universene. Hvor stort ting er.","At vi er så små i forhold til at det fins uendelige parallelle universer.","Alt som kan skje, kommer til å skje.","Ikke bare kommer til å skje, det skjer!","Det fins sikkert et parallelt univers med en Isak og en Even, -","- som ligger   på akkurat samme måte.","Bare at det er en annen farge på gardinene enn hos oss.","Gule gardiner, da?","Ja.","-Nå tror jeg det er nok jay på deg. -Har du ikke tenkt på det?","-Jo, men jeg begynner å føle meg ... -Det er sykt spennende!","Nei, jeg liker det ikke.","-Hvorfor ikke? -Jeg vet ikke.","Jeg får heftig noia av det.","På hvilken måte da?","Ikke sånn noia man får fra skrekkfilmer, -","- men sånn at du føler deg   alene-noia, egentlig.","Det er hodet ditt, deg og hodet ditt og alle tankene dine.","-Hva mener du? -Hjernen er alene-følelse.","-Hjernen er alene? -Det fins bare deg og tankene dine.","Du kan ikke unnslippe tankene dine.","Den eneste måten er å dø.","Det er mørkt, da.","-Har du ikke tenkt på det før? -Nei.","Jees ... Jeg har glemt hvor ung du er!"," ","-Hva er det? -Skal du være der inne hele dagen?","Jeg sover.","Ok ...","Hvem sine sko er det som står i gangen?","Det er Jonas sine. Jeg lånte dem.","Ok ...","Jævla barnevakt!","Hvordan endte du opp i dette kollektivet?","Det var en kveld jeg var jævla drita.","Så møtte jeg Eskil ...","-Så han sjekket deg opp? -Nei.","Jeg vet da faen. Jeg husker faktisk ikke.","Jeg tror han syntes synd på meg fordi jeg var som sagt helt borte.","Pappa hadde forlatt mamma.","Så ...","Jeg ville jo ikke dra hjem.","Så han tok meg med hit, og så bla, bla, bla ...","Bla, bla, bla ... Bra story!","-Du skal få den. Lag en film. -Jeg skal lage en film om deg.","-Vil du vite hva den heter? -Ja.","\"Gutten som ikke klarte  å holde pusten under vann.\"","Hørtes ut som noe pompøst dritt!","Jeg kan jo holde pusten under vann, men jeg fikk en vanndråpe i halsen.","Vanndråpe i halsen, ja? Ja."," ","Sonja?","Det er så føkked nå.","Kan ikke jeg bare bli her for alltid?","Kan jeg det?","Du kan det.","Halla!","Hallo. Hva gjør du?","-Jeg vasker. -God morgen!","Veggen?","Ja ...","Hei, god morgen, Isak! Så kul han Even var!","-Du møtte ham? -Ja. På badet i dag tidlig.","-Hvem er det? -Bare en kamerat ...","Ok ...","-Er ikke Even på skolen i dag? -Nei, Even har jeg ikke sett i dag.","-Og så er det inni? -Nei, det er et rom ved siden av.","-Da vi kom nærmere, hadde hun ... -Stubber i ansiktet?! En jente?!","Ja, så du henne ikke? Det var jo på bursdagen din.","-Faen! Du hadde bursdag! -Ja.","Sorry, bro ...!","Grattis! 17 år, mann!","Jeg var i sånn familieselskap.","Så kjedelig.","Hva skjedde?","Gutta her hooka meg opp med Vilde.","Nei? Hooka dere?","Nei. Nesten.","-Det var jo nesten! Hva faen! -Hva skjedde?","Nei, det var bare ...","Men hun jenta med bart ... Du må jo ha sett henne!","Når du skulle kysse henne, så du det.","-Hvorfor kysse en med bart?! -Hun var dritdigg, men ...","Når du kommer nærmere, er du ikke keen på å få stubber i ansiktet.","-Hei. -Halla.","Hvor har du vært?","Jeg ...","Har fortalt Sonja om deg.","Vi har bestemt oss for å ta en pause.","Hva tenker du om det?","Fett.","Ja?","Eller ... hvis det gjør at du er trist, er det jo ...","Jeg håper ikke at det er min skyld.","Jeg er jo ikke trist!","Nei?","Nei!","Hva tror du foreldrene dine hadde sagt -","- om du ble sammen med meg?","Jeg tror det hadde gått fint.","Ja?","Pappa hadde sikkert ikke hatt noe imot det.","Men mamma?","Mora mi er gal!","-Hvordan da? -Hun ...","Det er helt syke tilstander. Hun tror verden skal gå under.","At onkelen min er Donald Trump!","Onkelen min er ikke Donald Trump!","Ok ...","Jeg har ikke snakka med henne siden jeg flytta ut.","-Dere har ikke kontakt lenger? -Nei.","Jeg har bestemt meg for at livet mitt er bedre uten -","- psykisk syke folk rundt meg.","Hva tror du dine foreldre hadde sagt om meg?"," ","Jeg tror de hadde digga deg.","-Hallo, lille venn! Hei! -Hei.","Jeg har med en liten premie til deg, siden du har betalt husleia i tide.","-Har du premie til meg? -Ja. Vil du ha?","Ja!","Du skal få lov til å velge hånd.","Høyre.","-Du kan velge venstre. -Da tar jeg venstre.","Voilà! For you!","Luftrenser, ja! Morsomt.","Det er lavendelduft, som jeg tenkte du kunne ha her på rommet ditt.","-Tusen takk! -I tilfelle du får noe mer ...","I tilfelle du får noe mer besøk av han Even ...","Eller hva han het ...","Eh ... Eskil?","Ja?","Jeg kan jo si det at ...","Det er ... det er på en måte en ...","En greie mellom Even og meg.","Vi holder på ...","Er det sant?","Det er dritkult, Isak.","Du, det er jo helt fantastisk!","Du er ikke overrasket?","Første gang jeg traff deg, satt du alene på en gaybar kl. to om natten.","Jeg har sagt at jeg ikke visste det var en gayklubb.","-Men det betyr ikke at jeg er homo. -Nei.","Spiller ingen rolle. Det viktigste er at du har funnet en du liker.","Det er ikke noe galt i å være homo. Jeg er ikke sånn homohomo.","-Ok, hvordan da? -Sånn som deg.","Ok ... Og hvordan er det jeg er?","Du skjønner hva jeg mener? Du snakker høyt om å suge kukk, -","- Kim Kardashian og lavendelduft.","Jeg respekterer fullt ut at du tar den homopakka hele veien, -","- men jeg er ikke sånn.","Det er ikke noen homopakke jeg velger å kjøre helt ut.","-Jeg prøver bare å være meg selv. -Herregud, jeg skjønner jo det.","Jeg mente ikke å ... Selvfølgelig er du helt deg selv.","Det virker som at alle skal forbinde det å være homo -","- med det å være sånn.","Det er litt kjipt for dem som ikke er det.","Jeg kommer ikke til å gå med maskara og tights -","- og gå i Gay Pride   bare fordi jeg liker Even.","Ok ... La meg ...","Jeg må fortelle deg én ting om de folka du ikke vil assosieres med.","Om de som har tatt på seg tights, maskara -","- og har slåss for retten   til å være den de er.","Det er folk som opp igjennom har valgt å stå i hets -","- og hat, -","- og som har blitt   banket opp og drept.","Det er ikke fordi de har så sykt lyst til å være annerledes, -","- men fordi de heller vil dø enn   å late som de er noe de ikke er.","Akkurat det krever mot på et helt annet nivå -","- enn de fleste mennesker skjønner.   Og jeg ...","Jeg syns at ...","Jeg syns at før du har tatt den kampen selv, -","- før du har turt   å stå for hvem du er, -","- skal du være forsiktig med å snakke   og heve deg over Gay Pride.","-Jeg mente ikke å heve meg over det. -Jo. Jo, Isak.","Det gjorde du.","Og nå ...","Nå har jeg egentlig ikke så lyst til å snakke mer med deg.","Så nå ...","Kan du sitte der og tenke litt over det jeg har sagt."," ","... det er en jævlig deilig treddis på Nissen!","Vi var på fest.","Jeg hadde ikke gjort en dritt. Jeg bare chiller.","Så kommer hun ... Jeg bare \"det er henne!\". Hun drar meg med på do.","Inn på do! Jeg pincher meg selv mens jeg hooker med henne.","Vi hooka, og så tok hun av seg blusen, jeg tok av meg skjorta.","-Vi hooker som faen! -Du fullførte?","Jeg fikk ikke pult. Det var ikke do- lokk. Jeg prøvde å sette meg, men ...","-Ta henne bakfra, da! -Føkk, det kunne jeg gjort!","Jeg tenkte ikke på det. Så hooker vi, og folk skal inn på do.","-Da fikk du noia? -Ja. Da måtte jeg ut.","Vi hoppet ut av vinduet. Hun gikk rundt, jeg gikk gjennom døren.","En gutt sa \"hvem faen er det som puler på do?\" \"Serr?\" Egentlig meg!","-Jævlig lættis! -Hva skjer i kveld?","Jeg har tatt på meg skjorte, mann!","-Matthias ringte meg. -Ring ham med en gang.","Yo! Halla! Hva skjer?","Dere skal ut? Du har et sted?","Hvor da? Hvem kommer?","-Hvem hoster? -Hvem hoster?","Det er hos Emma? Emma.","Det er greit. Hvor er det? Adressen ... Bare send melding, ok?","Vi er bare tre stykker. Ha det.","Hos Emma. Du kan mekke oss inn, Isak.","-Hun hater meg. -Hvorfor det?","-Jeg har sett deg. Du har de skillsa. -Vilde kommer til å være der.","Nei. Det har ikke en dritt å si at jeg kjenner henne. Hun hater meg.","Gutten må i familieselskap ... Da går vi dit. Verre enn det er det ikke.","Jeg tilgir deg for at du glemte bursdagen min.","-Det går ikke, ass. -00! Emma! Emma!","Rap litt om Emma."," ","Du skal ikke ha på deg sko?","Halla, gutta. Hvem er du? Hva gjør dere her?","-Vi skal på fest. -Er dere invitert?","-Ja, faktisk. -Er du dørvakt, eller?","-Jeg er en venn av Emma. -Det er vi også.","-Hvilken klasse går dere i? -2. Kan ikke du se om Emma er der?","-Det går bra, jeg kjenner dem. -Emma!","Har noen sett Emma? Jeg vet ikke ... Det begynner å bli mange her.","Det er ikke noe paradeball. Det er vanlig fest. Det er ikke noe stress.","Bare slipp meg inn. Jeg kjenner Emma. La meg snakke med henne.","-Hun heter til etternavn ...? -Emma Larsen. Slipp meg inn.","De kan stå ute imens.","Du skjønner at det blir jævlig fullt her nå. 1 minutt, og så står de her.","Halla.","Hva gjør du her?","Det var jævlig dritt av oss at vi stakk av på halloween.","Jeg skjønner om du syns jeg er en drittsekk.","Det er ikke derfor jeg syns det.","Men fordi du lot meg være interes- sert i deg - selv om du er homse.","Det er 2016, Isak! Kom deg ut av skapet!","-Har du hooket med noen i dag? -Nei.","Det var ingen jeg hadde lyst til å hooke med.","-Hva skjer? -Vi stikker.","Han skal i familieselskap. La karen jette.","-Wow! -Må du være så frekk?!","Hva faen er det med deg? Hva skjer nå?","Slapp av, kompis! Jeg bare kødda! Hva er greia hans?"]