["Hvorfor vil du ikke snakke med meg?","Jeg tror jeg er blitt voldtatt av broren til William.","Ingen andre du kan spørre? Noen som var på festen?","Jo ... Det var en jente fra skolen vår. Mari.","Si du ikke har ligget med broren min.","Jeg veit ikke."," ","Ja?","Hei!","-Hei, du. -Lyst på besøk av en venn?","Hva driver du med?","Jeg bare kaster en masse dritt jeg ikke trenger.","Så langt hår du hadde.","Når er dette fra?","Niende.","Har du hørt noe fra William?","Eva snakket med Penetrator-Chris.","Han sa at William har dratt til London.","Faren hans bor visst der.","Det er sikkert bare over helgen. De har jo eksamener neste uke.","-Jeg skal snakke med Mari i morgen. -Skal du?","Jeg sendte henne en melding og spurte om vi kunne snakke.","Vi får bare krysse fingra for at ...","At hun er litt kul.","Bare ikke så kul at jeg har ligget med henne også.","Hva vil du finne på?","Er du sulten?","Nei.","Jeg har laget noe godt til deg.","Vilde, jeg har spist.","Liker du tortilla?","Det som er så bra med tortilla, er at det er laget av potet.","Kroppen din trenger potet.","Potet har masse stivelse, som gir energi.","Og C-vitamin, som er et antioksidant.","Antioksidanter hjelper deg, sånn at du ikke får gammel hud.","Du vil ikke ha gammel hud når du skal bli sammen med William igjen!","Da må vi spise tortilla!","Halla!","Hei.","Takk for at du ville møte meg.","Så klart.","Du har noia for den festen hos Nico?","Ja ...","Ikke ha det. Du var bare søt.","Veit du om jeg lå med Nico?","Nei.","Du veit ikke?","Nei, du gjorde ikke det.","Er du sikker?","Ja.","Men ...","Men ... men lå jeg med noen andre?","Nei.","-Du ble skikkelig stressa? -Ja, jeg våkna jo uten klær!","Du kledde jo av deg!","Kledde jeg av meg?!","-Husker du seriøst ingenting? -Nei.","Kan ikke du bare fortelle alt nå.","Ok. Husker du at du spydde i sofaen oppe?","Nei.","Du spydde i sofaen oppe, jeg tok deg med på do.","Du kastet opp igjen. Og så drakk vi litt vann.","Så sa du at du ville legge deg i senga til William. Husker du det?","Nei.","Du obsessa skikkelig over William.","Hvordan da?","Du sa du elsket ham.","Og at det ikke var bra, for han var en drittsekk.","Du ville ikke være en sånn jente som faller for sånne gutter.","Du luktet på puta hans og sa det luktet ham.","Du ville sove i senga hans og begynte å kle av deg alt.","Jeg bare ok ...","Du sa at sist dere hadde ligget i senga, -","- hadde han sagt at innen to uker   skulle alle klærne være av.","Du hadde sagt at det ikke kom til å skje, men han hadde ment det.","Innerst inne håpet du at han hadde hatt rett.","Nå hadde han på en måte det.","Og så pæsa du ut.","Men jeg våkna i senga ved siden av Nico.","Ja, men han kom mye senere.","Hvordan veit du at han ikke gjorde noe?","Da Nico kom, våknet jeg. Jeg ba ham legge seg et annet sted.","Men så pæsa han ut og sovna med en gang.","Det kan hende han gjorde noe mens du sov.","Noora, Nico hadde aldri livet klart å få benner'n, engang.","Bare glem det, serr.","Jeg hadde merka om noen hadde sex ved siden av meg. Du lå ikke med ham.","Det er helt sikkert.","Men han tok bilde av meg.","Hva slags bilde?","Nakenbilde. Mens jeg sov.","Kødder du?!","Jeg har anmeldt ham.","Nico, ass. Stakkars fyr.","Stakkars fyr?! Serr?!","Jeg husker da jeg var liten, var jeg redd for ham.","Jeg er ikke redd for ham lenger. Jeg syns bare synd på ham.","Ikke sånn, da. Det var riktig av deg å anmelde ham.","Kjente du ham da du var liten?","Jeg gikk i barnehage med Amalie, lillesøsteren hans.","Hun var bestevenninnen min.","Å ja?","Jeg vet at Nico ikke har hatt noe lett liv.","Han har en annen far enn William og Amalie.","Han har aldri villet ha noe med ham å gjøre.","Ikke faren til William og Amalie heller.","Og moren er bare jævlig feig og svak.","Da Nico var liten, fikk han syke raserianfall.","Han klikka helt.","Istedenfor å prøve å roe ham ned, låste moren ham inne på rommet.","Musikk på full guffe, så ingen hørte ham.","Hun gikk rundt og smilte nervøst og lot som ingenting.","Det var jævlig interessant å spise middag der, for å si det sånn.","Etter ulykken har hun egentlig bare forlatt begge sønnene sine.","Overlatt dem til au pairer.","Nico har ikke noen kontakt med henne.","Jeg tror ikke William har det heller. I så fall er det ikke mye.","Ulykken?","Ja ...","Da Nico var 11, -","- stjal han bilen til stefaren   og krasjet den inn i en skrent.","Med William og Amalie inni.","Det var ikke med vilje. Han var bare et barn.","Amalie brakk ryggen og døde.","Å, fy faen!","Ja, det er ganske mørkt.","Hun var åtte år.","Etter det har vel egentlig alle i den familien vært ganske føkked.","William er en fin fyr. Jeg skjønner at du syns han er en drittsekk, -","- men han er egentlig veldig følsom.   Han bare stenger alt inne.","-Svir det? -Det klør, liksom.","-Det svir når jeg tar på det. -Du må ikke ta på det.","Det er derfor du har fått det.","Du har tatt deg der, og så har du tatt deg der også!","-Du må ikke ta det på fiffi! -Fiffi?","Det er vagina på svensk.","På lommelegen.no står det at man kan få klamydia i øyet.","Hvordan har jeg fått klamydia på øyet?","Når du tar på deg selv, så tar du der også.","Det er helt normalt. Jeg tar ikke på meg selv, men noen tar på seg selv.","Ikke ta på meg!","-Det er ikke klamydia! -Hva med han du hadde sex med, da?","Du sa du hadde sex med ham. Etter den festen.","Jeg sa ikke vi hadde sex.","Jeg sa bare at han fingret meg litt i taxien. Vi hadde ikke sex.","William er på skolen! Han gikk inn på kontorbygget ved rektor.","Unnskyld, jeg bare lurte på ... Er William ...","Du har ikke svart på meldingene mine.","To forsøk.","Jeg har ikke ligget med broren din.","Kan vi snakke?","Jeg skal flytte.","Til London.","Hør nå ...","William Magnusson.","Du er en smart fyr.","Da burde vel du skjønne -","- at jeg aldri i ville helvete -","- bare ville latt deg   flytte til London, -","- uten at vi hadde prata først!","Så hvis du virkelig vil bli kvitt meg, -","- bør du møte meg for en prat.","Slutt å synes så jævla synd på deg selv!","Ok.","Jeg melder deg."," ","Du kødda ikke da du sa du hadde dårlig tid.","Flyet går kokken seks.","Vil du snakke?","Hvorfor må du dra til London?","Fordi jeg har lyst.","Hvor lenge skal du være der?","Resten av livet, tror jeg.","Hva med oss?","Hva med oss?","Det er bare slutt?","Ja.","Bare sånn?","Jeg er ikke forelsket i deg.","Jo!","Du er jo forelska i meg.","Det er derfor du er så kald.","Nei, Noora.","Jeg er kald, for det er sånn jeg er.","Jeg har alltid lurt på hvordan du som er så smart, -","- bare kan forsvare den drittsekk-   oppførselen for deg selv?","Du bare forteller deg selv at det er sånn du er, da?","Er det fordi mora di er ei fitte, da?","Fordi du hadde en tragisk barndom?","Er det det du sier til seg selv? At det er så synd på deg -","- at du bare kan ikke noe   for den oppførselen din?","Uansett er ikke det sant.","Mennesker opplever jævlige ting hver dag -","- og klarer fortsatt   å være hyggelige mot andre.","Å være drittsekk er ikke noe man er født som, eller noe man blir.","Det er et valg!","Det er også et valg å la Nico ødelegge mellom oss.","Hva er planen? Skal du bare gå rundt i London og være drittsekk -","- fordi broren din er så slem?","Fordi dama di jugde for deg?","Du skal aldri la noen komme inn på deg igjen fordi du kan bli såra?","Tro meg ...","Det vil du ikke.","Det er jævla ensomt.","Vi mennesker -","- trenger mennesker.","Jeg elsker deg.","Og du elsker meg.","Og vi må være sammen.","Si at vi skal være sammen.","Jeg må stikke.","Eva ...","William har dratt.","William har slått opp med meg! William har dratt til London!","Jo, han ... Han kom hit, og så ...","Vi skulle møtes, og så kom han i bilen til Chris.","Han sa han ikke var forelska i meg mer, og at flyet hans går kl. seks.","Han sa han ikke var forelska i meg mer.","Fordi han hadde lyst.","Kan jeg komme til deg ... "] det klasse, her er det litt slutty ...","Hvitt er bare stress! Søler du, blir det gjennomsiktig.","-Ja ... -Det likte du liksom? Nei!","Ta denne. Den er kjempefin! Nå må du slutte.","Jeg tror jeg kommer til å ligge med William i kveld.","-Husk kondom. -Skal du ligge med Jonas?","Nei! Vi er bare venner!","Dere har ikke hatt sex etter at dere slo opp?","Nei! Jeg lover! Sist vi hadde sex, var da vi slo opp.","Seriøst! Det må dere prøve en gang! Den beste sexen jeg har hatt!","Helt amazing!","Skal man ikke være trist når man slår opp?","Jo, vi var jo det, men det var det som gjorde det så hot. Så intenst.","-Hva da? -Sikker på at det skjedde?","At det ikke var en drøm eller et flashback?","Kan jeg spørre om noe?","-Har noen av dere blitt slikket? -Nei.","Jo! Jeg ble slikka på GranCa i fjor sommer.","Det var dritkjedelig! Jeg satt der og bare ...","Da kan hun ikke ha vært så veldig ...","Jeg er redd William skal prøve å slikke meg.","Ingen norske gutter gjør det.","Det er sant, mens vi suger pikk for harde livet.","Snap fra William, han lurer på når vi kommer.","-Når har du tenkt å dra til Jonas? -Vi skulle ringes.","Jeg kan ringe ham.","Kan vi ikke dra om en halvtime?","Nei, herregud! Nå skal vi være her og snakke om image, konsept ...","-Det er derfor vi er her! Ikke sant? -Hva har dere lyst på som konsept?","Mobilen til Jonas er slått av eller noe.","-Hei! -Der var du, ja! Hei!","-Nå har jeg bussvors i kveld. -Ja ...","Det er hyggelig at du er her, da. Her er venninnene mine.","Dette er Eskild. Ham bor jeg med.","-Eskild. -Hei, Vilde.","Hvis du, Eva ... Jeg har noen tomater på ...","Jeg setter meg her, jeg. Hei.","-Og så den. -Å ja ... Eller ...","-Ingen som har noe vin? -Jeg har!","-Chablis! -Fra 19... 2014.","-Ok ... Skål! -Skål!","Hva skulle jeg gjøre med tomatene?","-Du har skikkelig pene øyne. -Syns du det?","-Du har mye sminke rundt øynene. -Det var Eva som gjorde det.","Det må du ikke la henne gjøre. Det er du ikke noe flink til.","-Du er ikke jomfru? -Nei. Det er jeg ikke.","-Du ser det på meg, liksom? -Jeg er kanskje litt direkte nå ...","Jeg ser det på brystene dine. Med en gang man har hatt sex, så ...","Jonas? Hva skjer med telefonen din? Hvorfor er den slått av?!","Du er fin. Du er fortsatt litt ekkel rundt øynene, men det kan vi fikse.","-Den var god! -Annen musikk!","Jeg vil sette på musikk! Hvor er mobilen?","It's Britney bitch.","Kom igjen!"," ","Det er William!","Hei!","Ja ...","Ok ...","Det er William. Han vil snakke med deg.","Med meg ...?","Hallo, ja?","Jeg kan ikke slutte å bruke Vilde, når du ikke svarer på telefon!","Vi hadde ikke vært i denne situa- sjonen om du holdt det du lovet.","-Nei, jeg har ikke nummeret hans. -Hvem sitt? Kanskje jeg har det?","Du blir med meg på en date, så slutter jeg å bruke Vilde.","Ok?","-Ok. -Så bra! Få snakke med Vilde.","Han vil snakke med deg.","Hei!","Så synd!","Ja, jeg skjønner.","Ok. Ha det.","Det blir ikke Penetrator-vors. Chris' foreldre kom hjem.","Kan vi ikke være med på Elvebakken-festen din?","-Jonas svarer ikke. -Kan vi ikke bare danse -","- og ha det fett?","Hvem skulle han ha nummeret til?","Er ikke du gay? "]