["Hva er kjennetegnet på at en gutt er homse?","Vi skal ha vors på fredag. Vi lurte på om dere ville være med?","Jeg vet ikke helt ... Jeg tror ...","Isak er hjerneskada. Vi kommer!","-Jeg mekker det. -Send melding om når.","Halla.","-Og dette er Sonja, dama mi. -Sonja.","Isak."," ","-Halla. -Halla, sviker.","-Sviker? -Det er lø av deg.","Bare svikter oss! Hva er greia med det?","Sorry.","Det var bare masse stress!","Stress? Hva mener du?","-Jeg mekker et nytt vors. Greit? -Hva slags stress?","Bare ... Det var noe med mora mi ...","Hva er det med henne?","-Hun stresser. -Stresser?!","Moren min har vært stressa siden jeg kom til verden. Du snakker om stress?","Hvordan går det med henne?","Det går bra, det.","Bare fiks et nytt vors. Ferdig med saken.","-Ferdig med saken. -Ferdig."," ","-Hei! -Kan du holde disse?","Jeg skal sende ut invitesene ...","Jeg ville spørre deg om vi kan ha vorset litt tidligere?","Nei. Jeg skal ikke ha noe vors.","Hvorfor ikke?","Jeg bor sammen med andre mennesker. De vil ikke ha noe vors.","Eskild sa at det var helt greit.","Men jeg har jo snakket med Linn ...","Linn har ikke lyst til å ha noe vors hos seg.","Ærlig talt, Isak. Hva vil egentlig Linn?","Ingenting! Hun er dypt deprimert!","Du bør ta et ansvar for at hun sosialiserer seg litt!","Ta det ansvaret!","Du hoster på fredag klokka seks!","Hei.","Jeg lurte på en ting ... Jeg har behov for et råd, for å si det sånn.","Det er en jævlig søt jente i første klasse ...","Jeg har klart å gjøre henne ganske mad, ass.","Hun har god grunn til det, for jeg føkka opp en avtale og ...","Det er dårlig gjort. Det jeg lurte på ...","Tror du jeg burde gå og skyte meg selv?","Eller kanskje hun kommer til å tilgi meg?","Det er greit om hun gjør det om 20 år. Bare hun gjør det en gang.","-Dust! -Er jeg dust?","Du syns jeg er dust? Da er det to jenter som syns jeg er dust.","Både hun søte og så deg, da.","Oi! Prøvde du å drepe meg med et blikk nå? Prøvde du det?","Er jeg virkelig så dust?","Bra jobba!","Vi ønsker oss seks dansere til revyen.","Dere får svar i løpet av uken.","Takk.","-Showet er over, gutter. -Jævlig bra!","-Wow! -Han var så gay!","Så du ikke det? Ultrahomse!","Hva er greia med at du disser folk som er gay?","Jeg disset ham ikke. Men du kunne jo se det?","Ja, men ... du bare påpeker at han er gay, liksom?","Dritfet observasjon, Isak.","-Hva er det med deg? Du er dritsur! -Meg?!","Det er jo du som er dritnebbete til alt!","-Til og med i klasserommet! -Hva er det du chatter om?!","Halla! Du glemte den på fredag.","Den er din?","Den er vel min ...?","Glemte hvor da?","I kantina.","-Hvem er han duden der? -Revynørd i gruppa til Vilde.","Fy faen! Drømmen min i går!","Det var med Vilde. Hun var sånn dominatrix sado-chick, -","- som straffepulte meg   fordi jeg hooka med en førstis!","Sykeste drømmen jeg har hatt noensinne! Helt vilt!","Dominatrix? Hva snakker du om?","Dominatrix ... Jeg vet ikke hvordan man sier det.","-Hva gjorde hun liksom? -Hun var helt boss.","-Svarte klær? -Ja. Pisk og hele greia!","-Helt sykt! -Du har rare tanker, ass!"," ","-Hva slags musikk liker du? -Den var vanskelig.","Min yndlingsmusikk er ... Justin Bieber!","-Herregud! -Var det ille? \"Å nei!\"","-Jeg fikk hodepine. -Du fikk migrene av Justin Bieber?","-Kronisk Justin-migrene. -Jeg kan ikke gå. Jeg bor her.","Kaster du meg ut fordi jeg liker ham?","-Hva slags musikk liker du? -Jeg er mer into 90-talls-hiphop.","Kan du noe om det?","-Nei ... -Du vet ikke noe om det?","Nas?","-Nas? Har du hørt om ham? -Hæ?"," Han har laget tidenes beste album. \"Illmatic\". Hørt på det? Illmatic!","Syk-matic.","Hei! Hyggelig å se deg!","-Vilde. -Sonja.","Jeg vet ikke om du kjenner dette, men ...","Kjenner du den spila der? Du kjenner den?","Den stikker meg oppunder armen.","Den vil være sånn helt til jeg kommer hjem. Vær glad du ikke er jente.","Det er veldig irriterende å være jente. Spesielt når det gjelder ...","Nå syns jeg dere bonder i overkant mye!","Kosegruppa!","-Kul leilighet. -Det er dritfint her. Sykt fint.","Det er kollektiv. Det er alltid kule folk her. Som Eskild.","-Har du hilst på Eskild? -Tror ikke det.","Han er homofil. Skikkelig søt.","Jeg elsker homser! De er søte.","En litt overfladisk generalisering?","Å si man elsker homser fordi de er lættis?","Det er som å si at alle muslimer er terrorister.","Nei! Den var drøy! Det er det ikke!","Å være lættis er sjukt positivt.","Å være terrorist er dritnegativt.","Det er ikke det du sier, men at du generaliserer.","-Alle homser er ikke morsomme. -Isak! Bli med og dans!","Folkens! Vi har bestilt fire taxier! Vi må gå nå!","Hvem har tatt mobilen min? Hvem brukte mobilen til å spille musikk?","Har alle sammen billettene sine nå? Billettene er kjempeviktige!","Kan noen ringe meg? Jeg finner ikke mobilen min!","Isak! Jeg, Sonja og Even tar taxi nå. Blir du med?","-Nei, jeg sykler. -Ok! Greit.","Tok ikke du taxi med de andre?","Jeg har sykkel, jeg.","God stemning med hun Emma, eller?","Hun er på, hun.","Du vet at jeg og Sonja har deita siden hun var 15 år?","Ok.","Jeg merker at vi sklir mer og mer fra hverandre.","Men jeg kan ikke dumpe Sonja.","Ok ...","Hvis jeg dumper Sonja, tror hun at det er fordi hun har aluminiumsben.","-Visste du ikke det? -Aluminiumsben?","Ja. Hun har amputert hele foten.","What?! Hvordan skjedde det?","Hun tråkket på en landmine på Tjøme da hun var ni år gammel.","-Shit. -Det var ganske ille.","Det visste jeg ikke.","Det går bedre med henne, da. Hun har fått god hjelp fra ...","Hva heter det ...","Fysioterapeuter. De har fått i gang motorikken.","Aluminiumsteknologien har kommet langt.","Man ser nesten ikke at hun halter.","Du kødder?","Du kødder? Ja?","-Hvordan kan du kødde med sånt?! -Tror du det fins landminer på Tjøme?","Vet da faen, jeg! Du kan ikke kødde med sånt!","Jeg kunne kødda med noe mye verre!","Det er en jævla userr ting å kødde med!","Jeg kunne kødda med at hun hadde pikk. Det hadde vært altfor drøyt.","Pikk.","Altfor drøyt.","-Syns ikke aluminiumsteknologi ... -Var det det som røpet meg?","Men ...","Hun er søt, da.","Sonja ...","  "]