["Han er det mest usympatiske og selvopptatte mennesket jeg har møtt!","Jeg ville aldri rørt ham!","Jeg har fortalt deg at jeg ikke skal ha sex før jeg gifter meg?","-Broren min er helt totalt psykopat. -Psykopat?","Si du ikke har ligget med broren min.","Jeg veit ikke.","-Du lå ikke med Nico. -Han tok nakenbilde av meg.","Jeg har anmeldt ham.","Hva er planen din? Skal du bare gå rundt i London og være drittsekk -","- fordi broren din er slem?   Fordi dama di jugde for deg?","I dag skal vi bare ligge her.","Ok.","Hva skjer?","Ikke stopp!","Jeg trenger litt space.","Du trenger ikke space.","Helt serr.","Jeg respekterer deg, -","- da må du respektere meg.","Jeg hadde ... sex da jeg var 13.","Og han jeg hadde sex med, -","- oppførte seg   skikkelig dritt etterpå.","Så den våren ... Det var ikke bare pga. det ...","Masse greier ...","Men så blei jeg ganske ...","Sjuk.","Så er jeg vel bare -","- redd for at -","- det skal skje noe sånt igjen.","Du?","Jeg er jævlig lei meg -","- for det Nico har gjort.","Det var jo ikke din skyld.","Og ...","Det skjedde jo ikke noe alvorlig.","Og han blir jo dømt.","Er ikke det bra?","At vi har et rettssystem i Norge?","Vi må bare stole på at -","- rettssystemet er rettferdig.","Så ...","Så ikke du trenger å drepe ham.","Du har ikke drept ham, vel?","Jeg har ikke sett ham.","Jeg har vært i London.","Er han i Oslo?","Jeg vet ikke.","Jeg har ikke vært i leiligheten.","Er det du -","- som har bodd i kjellerboden vår?","Hæ?","Det er noen som bor i kjellerboden vår!","Så jævlig creepy!","I know.","Jeg har bodd hos Chris. Jeg kommer fortsatt til å bo hos Chris.","Du kan bo her òg, -","- men en eller annen gang -","- må du dra tilbake til leiligheten.","Jeg kan ikke møte Nico.","Jeg kan bli med.","Jeg er ikke noe redd for ham."," "," ","Hallo?","Han er ikke her.","Hva vil du gjøre nå?","Stikke igjen.","-Vil du ikke være her litt? -Hvorfor skulle jeg det?","Du må ta tilbake leiligheten din.","Jeg kan ikke bo her.","Du, nå må du gi deg.","Du kan ikke stikke fra broren din resten av livet.","Du må bare face ham.","Du må se ham i øya og si at han er en jævla taper.","Bli ferdig med det.","Det er ikke sånn det funker.","Jeg vet ikke hva jeg hadde gjort hvis jeg hadde møtt ham nå.","Hvor skal du flytte?","Jeg kjøper en ny leilighet.","Det har du penger til?","Det ordner seg.","Så løsningen din på dette er å kjøpe en ny leilighet?","Ja.","Vil du flytte sammen med meg?","Si ja.","William ...","Kan ikke du gi faen i hva som er rett og galt, -","- og bare gjøre det du har lyst til?","Ok.","Skal vi flytte sammen, da?","Vi flytter sammen, ass!","Ikke stopp, da.","Du trenger ikke det.","Du ...","Hva er det?","William?","Innkalling til avhør fredag 3. juni kl. 15.","Hvorfor det?","Fordi jeg knuste en flaske i hodet på han fyren. Det er en film av det.","Hvorfor ...","Hvorfor stopper dere å snakke når jeg kommer?","Har du fått brev fra politiet?","Nei?","Har dere?","Vi er blitt innkalt til avhør om slåsskampen på rullekvelden.","-De ringte foreldrene våre. -Mamma klikka helt.","Mamma òg.","Hvorfor er ikke jeg innkalt?","Sikkert fordi du stakk før politiet kom. De tok navnene våre.","De kom over filmen gjennom Internett. Politiet har anmeldt saken selv.","Det er bra du ikke er blitt innkalt. Da slipper du å vitne mot William.","Skal dere ...","Skal dere vitne mot William?","Hva skal vi gjøre? Vi kan ikke lyve for politiet.","-Vi kan nekte å si noe. -Ja.","We have the right to remain silent.","Uansett kan ikke de dømme ham ut fra den filmen.","Det er dårlig kvalitet og ufokus.","Vi må tenke nøye gjennom dette.","Han kan få 6 md. i fengsel. Jeg googlet det.","Alt startet med at William gjorde noe bra.","I vinter slo William til Yakuza-fyren fordi han kalte Iben en billig hore.","For å hevne seg banket Yakuza opp tre Penetrator-gutter.","William gjorde ingenting. Så banka Yakuza opp Jonas.","Chris og Isak planla å banke opp Yakuza den rullekvelden.","William visste ingenting om det, men han endte opp med å ta igjen.","-Kan vi ikke fortelle den historien? -Tror ikke det er sånn det funker.","De er bare interessert i hvem som kastet den flasken i hodet på noen.","Hvorfor knuste William den flasken, Noora?","-Hvorfor? -Ja.","Han knuste den fordi ...","Han følte det var hans skyld at Yakuza -","- banka opp de beste vennene hans.","Han er ekstremt lojal mot de han er glad i.","Og så gjorde han det fordi ...","Han stoler ikke på at man kan over- late ansvar til voksne mennesker.","Det har aldri vært noen voksne som har tatt ordentlig ansvar for ham.","Og så har han litt problemer med å kontrollere sinnet ...","Det må være greit å si det òg.","Jeg sier vi holder kjeft i det avhøret.","Enig.","Ok. Let's do it.","Tror du Isak og Jonas kommer til å si noe?","Nei. William hjalp dem jo.","Jonas liker ikke politiet engang.","Det eneste som kan føkke opp alt, er at Yakuza vitner mot William.","Eskild?","Eskild!","Hva?","Jeg veit ikke hvem du har boende nede i kjelleren vår, -","- men det må ta slutt.   Vi har begynt å få naboklager -","- fra de som bor under oss.","Jeg vet ikke noe om det. Det er ikke meg!","Er det han Tito eller Nito ...?","Jeg vet ikke noe om det.","Det kan hende det er Linn.","Det er ditt sengetøy.","Nei, det er det vel ikke.","Går du rundt og vet hva som er sengetøyet mitt?! Stalker.","Jeg er den eneste som vasker sengetøy her i huset!","Hadde det ikke vært for meg, hadde sengetøyet ditt -","- vært stivt av gammalt cum!","Hva skjer'a?","Sa du stivt, gammelt cum?","Wow! Way to go, girl!","Ikke skift samtaleemne nå!","Det er på grunn av William.","Nei, det er ikke pga. William!","Jeg ser det på deg! Du tenker i mer seksuelle baner. William, applaus!","Fra en gutt til en annen. He got them juices flowing!","Faen, Eskild! Hold kjeft.","-Har dere hatt sex? -Nei!","Dere kommer til å ha det nå!","Du er så kåt nå, at hjelp!","Har du ikke sett den filmen? Nå kødder du med meg?","Søk på \"Skogtur\".","Se den med William. Forplay.","Ha det, Eskild! Slutt å ha folk boende i kjelleren.","Eskild!","Ja? Skogtur!","Hils Tito og be ham finne seg et nytt sted å bo!","Ja. Si fra om du skal se den filmen. Det er lenge siden jeg har sett den.","-Det er litt kult å se den sammen. -Ha det!"," "," ","Du?","Hvorfor skriver egentlig Noora med to O-er?","Ingen andre gjør det.","Eh ... du veit Vilde?","Ja. Jeg vet Vilde, ja.","Ja ...","Hun sendte meg akkurat nummeret til han ...","Yakuza-fyren.","Hva skal du med det?","Nei, jeg bare tenkte at ...","Kanskje du kunne ringe ham?","Hvorfor skal jeg det?","Du kunne jo spurt ham -","- om han ikke kunne   si noe i det avhøret ...","Nei!","William! Serr.","Please!","Glem det!","Men hør da! Alle holder kjeft.","Gutta dine, Isak og Jonas.","Venninnene mine. Alle!","Det eneste du trenger å si, er at ...","Er at du ikke skal si noe om alt de gjorde, -","- da skal heller ikke de   si noe om alt du gjorde.","Noora, nei.","Glem det. Ferdig.","Du har ikke lyst til å lese for meg, da?","Ibsen?","Please?","-Hvorfor det? -Fordi jeg er gira på -","- å høre Ibsens story.","Story of the Ibsen? The Ibsen of the story?","-Det er ingenting her. -Det er masse sider her.","Just read \"Et dukkehjem\".","-\"Et dukkehjem?\" -Dokke, dukke, dikke ... Who cares?","-Et dukke hjem ... -Et dukkehjem.","-Skuespill i tre akter. -1879.","Nei. Jo ...","-Søt, du. -Ja, det er jeg.","Halla.","Hvordan gikk det?","Det gikk fint.","Du har vært der i fire timer, liksom? Hva sa de?","Fikk du noe inntrykk av at de har masse bevis mot deg?","Jeg tilstod, jeg.","Hvorfor har du gjort det?!","Jeg vet da faen ... På grunn av det du sa, kanskje.","Det jeg sa?!","Jeg sa jo at du ikke skulle si en dritt! Det var det jeg sa!","Det om Nico. Det at vi skulle tro på og stole på -","- at vi har   et rettferdig rettssystem.","Jeg valgte å stole på det.","Alternativt kunne jeg valgt å ikke stole på det.","Og heller bare holdt kjeft om det.","Men da måtte jeg nesten ha drept Nico.","Hvis du skjønner.","Men hva skjer nå da?","Jeg må i retten om noen uker.","Og så må jeg kanskje i fengsel.","Hva vil du gjøre nå, da? Nå som du fortsatt er fri?","Hva jeg vil gjøre nå?","-Jeg vet hva jeg vil gjøre nå. -Hva da?","Det jeg vil gjøre nå, er å ha en jævlig stor fest -","- og bare drikke oss   så jævlig kanakas.","Bare krabbe rundt.","-Ok! -Ja.","Hvor har du tenkt at det skal skje? Hjemme hos meg?","Vi får vel ta tilbake den jævla leiligheten, da.","Ja.","Jeg kan bestille. Hvis det er noen andre som vil ha ...","-Jeg vil ha. -Ja ja."," ","Eva.","-Du må hilse på Isak. -Hei. Eskild.","-Og Jonas. -Eskild.","Jonas. Hyggelig.","-Vi bor sammen. -Nei, vi bor i kollektiv.","-Hæ? -Jo!","-Hvilken dag, da? På lørdag? -Det er kjempelenge siden.","Jeg kan ikke huske hver gang jeg blir sugd.","Det er sant. Hvis vi har det gøy, så tenker jeg ikke over det dagen etter.","-Er ikke det bra livsfilosofi? -Kjør på.","Apropos den jakka ... Jeg kjenner hun ...","Ikke hun som har laget den, men hun syr på fabrikk.","Jeg ble kjent med henne da jeg var i Asia.","Hun lager sånne jakker. Hun er dritflink.","Chris, ut!","Er du seriøs nå?!","Ut. Nå.","Jeg burde spørre deg om du er klar, men det driter jeg i.","Så hold kjeft, da!","Vi kan jo dra på fredag.","-GranCa, det skjer! -Har ikke bestemoren din hytte der?","Herregud! Kasper!","Er det noe liv her, eller?!","Jeg tror jeg har gjort noe dumt.","Hva mener du?","Jeg sendte en melding til han Yakuza-fyren.","Jeg visste du kom til å gjøre det.","Du er ikke sur?","Jeg ville gjort det samme.","Hva vil Eskild og Linn si når du sier at du skal flytte ut?","Jeg tør ikke å si det.","Du må si det.","Ok.","Det går sikkert bra.","De må bare finne noen andre som kan bo på det rommet.","-Kult belte. -Takk, ass.","Tar du imot kredsen for beltet?","Er det ditt? Skjønner.","Alle de feteste klærne hans er egentlig mine ... "]