["Hvis du tror jeg ser på deg som et trofé, tar du feil. Du er ikke fin nok.","-Du er kjempefin! -Bare ikke fin nok.","Bli med på en date.","Husker du jeg sa du ikke var fin nok? Det var bullshit.","Hvorfor skjønner ikke folk at man kan være venn med eksen sin!","William vil snakke med deg ...","Du blir med meg på en date, så slutter jeg å bruke Vilde.","Hei!","Hei ...","Kjenner du han Jonas? Han i første?","-Tror han går i 1STD. -Ja ...","Vet du om han er sammen med noen?","-Nei, tror ikke det. -Hva med hun med Head-jakke i første?","Eva? Nei, hun er vel ikke det.","Ok, herlig. Takk.","-Hallo! -Hei!","-Hva skjer? -Jeg har ikke gjort leksene.","Du?","-Har du snakka med Jonas, eller? -Ja. Hvordan det?","Hva skjedde egentlig på fredag?","Han gikk tom for strøm.","Han koste seg da, på den Elvebakken-festen?","De kom seg aldri dit. De dro på en fest hos en tredjeklassing.","Vet du hvem det er? Det hadde visst vært jævlig fett. Masse folk fra skolen.","Det var visst der vi skulle vært.","Hooka han med noen, da?","Tror ikke det. Vet ikke. Hva da?","Det virker som dere bare snakker om hvem han hooker med.","Det er ikke det eneste vi snakker om! Også om hvem jeg hooker med!","Du har ikke hooka med noen siden dere slo opp, har du det?","-Men hvis jeg hadde gjort det, da ... -Kanskje du skulle gjort det?","Jeg hooker gjerne med noen, jeg, men har bare ikke truffet på noen.","-Hva med Tinder? -Tinder?!","Jeg tenker at det hadde vært litt ålreit for deg å komme deg litt ut.","-Jeg er ikke på Tinder. -Hvorfor ikke?","-Er du på Tinder? -Jeg, nei! Herregud!","Men du, Noora ... Hvorfor snakker vi aldri om ditt kjærlighetsliv?","Nå har vi snart spansk. Klokka tikker, og du har ikke gjort leksa!","Ikke skift tema. Hvem har du hooka med i det siste?","Jeg sier bare at nå har vi spansk. Slutt å prate om hooking.","Det er det eneste du bryr deg om. Har aldri hørt deg snakke om annet.","Helt sjukt! Du burde kanskje få litt hjelp!","-Med spansken eller hookingen? -Begge!","Å, Noora!","-Skal vi bare være grå mus? -Det handler om hvordan -","- vi fremstiller oss selv! Vi skal ikke fremstå som seksuelle objekter.","Jeg vil bare at vi skal være pene!","Du bruker rød leppestift. Det er fordi du er pen.","Det er ikke derfor jeg gjør det! Det er fordi jeg syns det er fint!","Hva er forskjellen?","-Hei! -Hvordan går det?","Det går bra. Vi har fått \"Brun og blid\" som spons.","Jeg har drevet med litt research etter skoletid.","Jeg er ikke sikker på om vi skal ha dem som spons. Jeg har tenkt -","- at jeg ikke vil fremstille oss   som seksuelle objekter.","Men jeg vil samtidig at vi skal fremstilles som vakre individer.","Fremfor alt skal vi fremheve det kvinnelige kjønn.","-Hvorfor stirrer alle på Jonas? -Har du ikke hørt det?","Nei.","Det går rykter om at han fikk en i tredje til å komme.","-Komme hvor da? -Komme-komme!","Har han ligget med en i tredje?","Han gikk ned på henne.","-Hæ? -Slikka henne.","Men du sa jo at det ikke var noen norske gutter som ...","Halla!","Gratulerer med kvinnedagen!","-Åssen fag har dere nå? -Norsk.","-Jeg også. Skal vi bare slå følge nå? -Ja.","Det er vanskelig for Tinder å vite det. Burde stå i bioen. 14 cm.","Hei! Sjekk hvem som er på Tinder!","-Tinder? -Ja, Tinder!","-Du må bli med meg. -Hvorfor skal jeg bli med?","Sjekk vennene hans! De er dritkjekke!","De går i andre klasse på Handels.","Han heter Adam. Adam-Eva. Det er jo perfekt!","-Da kan jo du bli med! -Jeg skal til Stavanger.","-Dere? -Basketleir.","-Kusina mi har bursdag. -Noora! Bli med, please!","Du sa jeg trengte å møte nye gutter.","Jeg kan ikke.","Jeg kan ikke. Sorry.","Du, Noora ...","Det er noe jeg har tenkt på ...","Jeg bare spør rett ut ...","Er du lesbisk?","Det er ikke noe galt i å være lesbisk!","Ikke så rart jeg tror det! Du har ikke sex og vil ikke snakke om sex.","Bare fordi jeg ikke går rundt og snakker om at jeg er keen på sex, -","- så betyr det at jeg er lesbisk ...!","-Hva skal du i morgen? -Eskil ...","-Eskil har bursdag. -Skal han ha stor fest?","Nei, en liten feiring. Egentlig ikke feiring ... Bare ...","Kanskje vi kan møtes litt senere hvis dere skal ut?","Ja ...","-Hvem var det? -Hun heter Jamila Bikarim.","-Hun er forlovet med broren min. -Forlovet?! Hvor gammel er hun?","17.","-Er det tvangsekteskap? -Hæ?","Hvorfor gifter man seg når man er 17?!","Fordi hun er keen på sex.","Den er grei!","-Halla! Så fin du er. Hvor skal du? -Jeg er ikke fin!","Ok ... Jeg fikk en Facebook- melding fra Eva-venninna di.","Hun skrev: Gratulerer med dagen!","-Du sa ikke at du ikke har bursdag? -Ikke ennå ...","Du kan ikke si det. Jeg måtte si du hadde bursdag, for jeg skal på date.","-Med hvem da? -En drittsekk som heter William.","William? Som i typen til Vilde-William?","-Han er ikke typen til Vilde. -Ok. Drama.","Han er ikke typen til Vilde! Jeg gjør dette for Vildes skyld.","Du drar på date med William for Vildes skyld?","-Hvordan henger det sammen? -Fordi ...","Han sa til Vilde at hun ikke var noe fin.","For at han skulle si unnskyld til henne, måtte jeg på date med ham.","Du drar ikke på date fordi du har lyst, men for ikke å såre Vilde?","Ja.","Hun blir ikke såret når hun finner ut at du dater ham bak ryggen hennes?","Eller?","Jeg dater ikke William! Jeg skal på én date for å bli kvitt ham!","Hun kommer aldri til å finne ut av det!","Du skal ikke si til Eva at du ikke har bursdag! Ok?","Det blir ikke noen bursdagsfest? Ikke noen bursdagsgave?","Hei!","Hei.","Er du klar?","Klar til hva da?","Skal du bli med ut, eller skal du bare sitte her?","Dritkult å bare sitte her og være sur.","Kakao?","Ser du den kirken der nede?","Rett til høyre for den bodde farmor og farfar.","I et ganske stort og creepy hus.","De hadde malerier på alle mulige vegger.","Broren min sa at maleriene ble levende om natten og gikk rundt.","Det var bare ett rom jeg likte, det var tv-stuen.","Blårommet kalte farmor det.","Veggene var blå. Stolene var blå.","Putene var blå. Vasene var blå.","Du vet sånn vegg-til-vegg-teppe, sånn teppe som dekker hele gulvet?","Jeg vet hva vegg-til-vegg-teppe er.","Det var blått, det også.","Du kødder med meg nå?","Hva da?","-Tror du jeg går på de greiene der? -Hva da?","Alt det her! Utsikten og kakao og teppe!","Og så kommer du med en sånn jævla barndomshistorie!","Har du sett på en ræva high school-film og tatt notater?!","Whoa ...","-Du er ganske kald. -Jeg mener det.","Ok.","Skal ikke snakke mer om barndomshistorien min, jeg.","-Hva vil du snakke om? -Jeg vil ikke snakke om noe!","Jeg vil ikke bli kjent med deg! Jeg vil ikke være her engang!","-Hvorfor er du her, da? -Fordi du pressa meg!","Jeg presset deg faktisk ikke. Hvordan presset jeg deg?","Du melder og ringer Vilde -","- for å få tak i meg! -Hvordan er det å presse noen?","Hun skal ikke tro det er noe mellom oss.","Er det ikke bare å si det, da? At det ikke er noe mellom oss.","Du vrir sånn på det. Det er mye mer komplisert enn det der.","Det er ikke så komplisert. Du lyver til en venninne og skylder på meg.","Poenget er at jeg ikke er interessert i deg.","Det kommer jeg aldri til å bli!","-Hvorfor ikke? -Du er kontrollerende.","Du er selvopptatt.","Du bruker folk for å få viljen din!","Du er kald og ...","-Selvopptatt. -Det har du allerede sagt.","Den gangen i skolegården da du sa til Vilde at hun ikke var fin nok!","Hvordan kan du si noe sånt?!","Jeg vil ikke at hun skal være keen på meg.","Kunne du ikke sagt det på en litt bedre måte?","For ikke å såre henne.","Såre henne?","Ikke noe poeng å ikke såre henne når jeg ikke vil hun skal være keen.","Det er bedre å være tydelig mot henne og ikke la det være noen tvil.","-Og ødelegge selvbildet hennes? -Tror du det er sånn det funker?","Det går ikke an å ødelegge selvbildet til noen med én kommentar.","I så fall tror jeg det selvbildet var ødelagt fra før.","Hvis du ser det fra min side, så var det hun som la an på meg.","Hun var keen på meg og ville ligge med meg.","Jeg lovet henne ingenting.","Likevel skjeller du meg ut midt i skolegården.","Og det syns du er greit? Det syns du er rettferdig?","-Skal du ha varm kakao? -Nei.","Jeg liker den kald.","Da smaker det som sjokomelk.","Men ...","Det var bra du sa unnskyld til Vilde -","- om at hun ikke var fin nok.","Var det?","Ok.","Jeg håper det var en smart plan, for nå er hun keen på meg igjen.","Jeg er ikke keen på henne.","Da ender vi opp på samme sted, gjør vi ikke det?"," ","Hallo?","Hvor?","Hvor er dere?","Vi må stikke.","-Hva skjer? -Jeg kjører deg hjem.","Bare sånn at vi er helt liksom ... At det ikke blir noen misforståelser.","Jeg har gjort opp for meg nå.","Jeg skylder ikke deg noe.","Nei, du skylder meg ikke noe. "]