["Da tar jeg det. Jesus Christ!","Hva skulle dere gjort uten meg, da?","Jeg vil ha 10 % av narkotikaen, og dere skal bli med i kosegruppa!","Da er det bare å finne en plass, og så kjører vi på.","-Bli med ut, da. -Vil du være på gruppe med meg?","Ja ... Jeg hadde på en måte avtalt å være sammen med ...","Even.","Se på han her.","Syns du han er kjekk? Han her.","-Jeg vet da faen. -Se da.","Sikkert kjekk, han.","Isak, du kan si om en gutt er kjekk uten å være homo.","Jeg sa at han sikkert var kjekk.","Jeg skal møte ham, skjønner du.","Du trenger min bekreftelse på at han er kjekk for å møte ham?","Han skriver at han ikke er homo, men liker å suge kukk for fun.","Gutten min, du har ett år, så er du ute av skapet ditt.","Hvorfor tror du at alle gutter er homo?","Jeg tror ikke at alle gutter er homo, Isak.","Men jeg har en ganske god gaydar. Skjønner du.","Hvordan funker den gaydaren? Hva er kjennetegnet på at en gutt er homse?","Ett clue er at man begynner å snakke med fremmede gutter om suging.","Ikke sant?","Og så er det litt mistenkelig når du har en profil på Grindr."," ","Hei!","Det er Noora.","Jeg er på rommet til Isak.","Ah ... ja.","Nei, det går bedre nå. Han har ryddet litt. Det lukta jo helt ...","Yo! Hva skjer, folkens?","Straight out of Elvebakken ...","I dag skal jeg prate med min beste buddy Even. Fortell om filmen din.","Filmen handler om Captain America og Vladimir Putin -","- som forelsker seg i hverandre.   De kan ikke være sammen fordi -","- Sarah Palin har forhekset dem.   Når de kysser, dør en katt av aids.","Hvem er denne barbien? Sarah Palin?","Nei, hun er bare barbie. Må alltid ha med en digg dame.","Sarah Palin regnes som en digg dame.","Hvem er favorittregissøren din?","-Baz Luhrmann. -Seriøst?","-Kødder du med meg? Baz Luhrmann? -Hvorfor er du så skeptisk?","Han lager klisjéfilmer hvor hovedpersonene dør.","Han lager episke kjærlighetshistorier, mann!","Hovedpersonen må jo dø, ellers er ikke kjærlighetshistorien episk.","Halla!"," -Hvilke greier?","-Hvilke greier?! -Jeg syns du sa det ikke var ditt?","Kan du bare gi det til meg?","Jeg så ikke vennene dine på møtet.","Jeg kan ikke tvinge dem til å komme!","Control yo hoes, sier jeg bare.","-Jeg gidder ikke dette mer. -Det gjør ikke jeg heller.","-Hvor skal du ha det? -Du har det?"," Nei! Store rommet!","Sana og Isak! Hva er det dere driver med?","Hva var det du putta oppi burkaen din nå?","-Burkaen min?! -Nikab, da.","Nikab? Du kan ikke navnet på plagget 10 % av elevene dine bruker?","-Er du rasist? -Hva heter det, da?","-Det heter hijab! -Greit. Hijab.","Men nå skal dere to følge med her oppe. Nå begynner timen.","Dere vet at det er et fag som er ganske tøft. Det er mye å lære.","Vilde?","-Hei! -Blir det noen flere kosegruppemøter?","Så hyggelig at du engasjerer deg! Ikke noe møte denne uken, -","- men neste uke er det revyfest!   Så skal vi ha gruppevors!","-Kanskje du kan ha det? -Eh ... Hvorfor det?","Mamma skal ha vinkveld, Evas hus ble trasha, -","- og Sanas foreldre er muslimer.   Men du kan jo ha det!","-Kanskje ... -Hva skjer her?","Isak skal ha gruppevors neste fredag.","Vil dere komme?","-Eh ... gruppevors ... -Hva faen ...","Hvorfor ler dere? Syns dere revy er teit?","Revyen legger ditt sosiale grunnlag for hvordan du har det på skolen.","Det er der klasser, og aldre og trinn og raser og legning ..."," -Hei! Fikk du meldingen min?","Unnskyld ... Nei, det fikk jeg ikke.","Vi skal ha vors på fredag.","Vi lurte på om dere ville være med?","Fredag? Jeg vet ikke helt, jeg.","-Jeg tror at ... -Isak er hjerneskada!","Vi kommer."," Jeg melder deg.","Hva faen er greia di? Er du helt homo, eller?!","Hvor får førstisjentene den selvtilliten fra?","Hvorfor inviterer førstisjenter til bussvors?!","Er de helt noobs?! Det er ikke meningen at de skal gå etter dere!","-Hva er problemet med det? -Det fins et system!","Hvis førstiser skal ligge med tred- disguttene og andreklasseguttene, -","- hvem skal vi ligge med da?! -Ok ...","Jeg kan godt stille opp hvis du vil pule, liksom ...","-Ikke vær frekk! -Å, dude! Du er så tulling!","Hva faen mente du med det?","-Player hun meg, gutta? -Jeg er så sjukt fyllesjuk ...","... må alltid ha med en digg dame.","Sarah Palin regnes som en digg dame ...","Hvem er favorittregissøren din?","Baz Luhrmann.","Seriøst?"," "," "," ","Den festen som Ine og Hedda hadde sammen, -","- fikk du nesten hele sixpacken min. -Det er du som skylder meg!","Jeg ga deg sånn tre øl på en fest.","Det er en evighet siden, da!","På den ene festen hadde ikke du en dritt. Jeg hadde en sixpack.","Du fikk nesten hele sixpacken. Da gikk jeg over det du hadde gitt meg.","-Hvorfor sier du det stemmer?! -Han skjønner det, liksom.","Det sier seg selv.","Eskild fikser det sikkert.","Eksild? Eksild fikser det ...?","-Vi snakkes, gutta! -Send melding om når.","-Det skal jeg finne ut. -Ha det!","Halla!","Halla.","-På vei hjem? -Ja.","Du òg?","Fet samtale.","Dette er linje 12 via Grünerløkka og Torshov til Disen.","Du er 18, ikke sant?","Kunne du kanskje kjøpt litt øl?","Jeg har klart å glemme igjen leg. Må hjem og hente det. Bli med.","Hallo?","Digg.","Skjønner ikke hvor jeg har lagt det.","-Har du tegna disse? -Ja.","-De er bra. -Takk.","-Veldig morsomme. -Syns du det?","-Her er den, jo! -Du fant den?","-Nei, men ... -Hey ...","Du har ikke vært noe borte?","Bare gått ut tidlig. Hvordan det?","Du har ikke fått med deg systemet? Jeg skulka et par timer.","-Hva er grensa? -10.","Hvis rektor er litt gem på det, får du 15.","Tror ikke rektor kommer til å være gem på meg.","Hva hører du på hvis du hører på musikk?","-Jeg er ganske stor N.W.A-fan. -Det er det du girer deg opp med?","Det er sånn man hører på når man vil føle seg tøff.","Har du hørt noe på Nas?","Nas?","Kødder du? Har du ikke sjekka det ut? Nas?","Har du hørt på det noen gang? Høres ikke sånn ut!","Jeg har hørt på det ...","Du skal høre på noe etterpå."," ","Det der er en svett ost, ass!","Jeg vet det, jeg klarte å glemme den ute da jeg dro på skolen i dag.","Den har smeltet nesten. Har det skjedd deg før?","-Jeg glemmer alltid oster. -Du gjør det, du òg?","-Det er et i-landsproblem. -Ost og nøkler. Ikke minst nøkkelost.","-Nøkkelost! -Det er de tingene jeg glemmer mye.","Øl?","Vær så god.","-Skål. -Skål.","Hva slags krydder har du lyst på? La oss begynne med ...","-Caribbean jerk barbecue. -Det høres perfekt ut! Kjør på.","-Chili? -Always chili.","-Rosmarin? -Ja, masse.","Masse? Ok. Da kjører jeg på.","-Enda mer? -Nei, det er greit."," ","-Pottagaldrar? -Ja."," "," ","-Kanel? -Ja, føkk it.","Det kommer til å smake balle!","-Men vi kan ikke snu nå! -Nei, vi kan ikke snu nå.","Jeg kjører på med litt mer pepper.","-Skal vi putte dem i ovnen? -Nu kjör vi.","-Det var noe som ikke passa oppi der. -Det er helt forferdelig.","-Så ille at det var godt på en måte. -Så ille at det var enda mer ille.","Det var du som ville bruke alt det krydderet.","Det er viktig med masse kardemomme.","Er det det som er trikset? For å få den god?","-Hørt rykter om rappingen min? -Jeg har faktisk det."," ","Kom igjen! Skjerp deg!"," ","-Hva er klokka? -Ti på åtte.","Jeg har invitert noen venner på vors, det er bare å bli. Vi har masse øl."," ","-Hei. -Du må hilse.","-Hei, Elise. Hyggelig. -Isak.","-Og dette er Sonja. Dama mi. -Sonja, hyggelig.","Isak.","-Dama di er blitt månedens selger! -Er det sant?! Så flink du er!","Da må du være litt stolt."," ","  "]