["Det er lø av deg! Bare svikter oss!","Halla! Du glemte den på fredag.","Glemte hvor da?","I kantina.","Hvem er han duden der?","Jeg og Sonja har deita siden hun var 15 år."," ","Han bare jobber. Det virker plutselig som at -","- det er penger som betyr mest.","Og han bare ...","Han blir helt annerledes når han er rundt faren sin.","Og de ... stockbroker-kollegene.","Han ser så opp til faren sin.","Han lyser opp -","- når han kommer inn i rommet.","Jeg skjønner det fordi ...","Han har aldri fått den bekreftelsen før. Men ...","Når han endelig får den, så ...","Han blir et barn, liksom.","Jeg kan ikke leve sånn.","Nei.","Aleine i London.","Jeg dro for å være sammen med ham.","Og så er vi aldri sammen.","Jeg skjønner jo det.","For å være helt ærlig har vi ikke hatt det så enkelt her hjemme heller.","Det har vært litt sånn ... Det har vært så mye kaos.","En uke måtte jeg tørke meg med bindene til Linn!","Og Isak, han er en veldig fin gutt, men han er liksom ...","Han er så lat, liksom.","Eskild?","Jeg sitter her!","Ja? Du må tåle å høre at jeg er glad for å se Noora igjen.","-Du trenger ikke å bli så sjalu. -Jeg er ikke sjalu!","Vi må finne en løsning her.","Hvis Noora skal bo her nå, er vi fire personer på tre rom.","Er du serr?! Her kommer Noora hjem og er blitt dumpet av mannen i sitt liv!","Det eneste du tenker på, er sengeplass!","Jeg er ikke blitt dumpa. Det var jeg som reiste fra ham.","Det er ikke slutt.","Vi har ... tatt en pause.","Hvis han virkelig elsker meg, -","- kommer han til å komme etter meg.","Jeg tror at ... Jeg vet ikke, jeg ...","Folk forlater jo koner og barn for å være sammen med den de elsker.","Hvis han virkelig elsker deg, velger han jo deg.","Tror det ordner seg!","Det er veldig godt å ha deg hjemme igjen, i hvert fall!"," Er du glad for å være hjemme igjen?","For å være hjemme? Smakte det?","Takk.","Bare hyggelig.","Det var Linn som laget den.","-Tror jeg ikke noe på! -Det er derfor den ikke er noe god!","Halla!","Hei!","Skal du på de halloween-greiene?","Nei. Eller ...","Kanskje. Jeg vet ikke. Skal du?","Bli med, da.","-Ok! -Ok?","-Greit, da vorser vi sammen? -Ja.","-Halla. -Hei.","Gjorde du noe gøy i helgen?","Nei.","-Prøvde å ringe deg på fredag. -Ja, så det, -","- men det skjedde   så jævlig mye i helgen.","-Noora kom hjem! Fikk du med deg det? -Ja.","Så hørte jeg at du hadde et vors.","Jo, jeg hadde jo det ... Nei, jeg hadde jo ikke det, men ...","Vilde nesten tvang meg til å ha det. Hun snakka med Eskild.","Til slutt hadde ikke jeg noe valg.","Det var mer sånn at hun hadde det hos meg. Det var jævlig kjedelig!","Det var ikke sånn at du gikk glipp av noe!","-Magnus har bursdag på lørdag. -Nei?","Jeg og Mahdi hadde tenkt å gjøre noe for ham.","Jeg er fullt med!","Vi kan sørge for at han får pult for første gang!","Ja, det blir lættis. Får ringe noen av de dansechicksa. Han likte dem.","-Eller Vilde! -Ja, herregud!","Så får han levd ut sadodrømmene sine!","Dominatrix! Dominatrix! Han er ikke god! Han er syk!","... giverens gener blir dermed ført videre -","- til neste generasjon   når mottakeren deler seg.","Overføring av arvemateriale kan gjøres på tre ulike måter:","Gjennom konjugasjon transformasjon og transduksjon.","Er du enig?","Kan du konse?!","Sana ... Jeg har et spørsmål.","No offense, men hvordan er du egentlig religiøs?","Det er 2016, og verden går fremover.","Du er en smart jente og går real- fag. Skjønner du ikke at det er tull?","Noe ved religionen min som plager deg?","Ikke utenom at du tror det er noe som er rett, og noe som er galt.","Og at det er en gud som bestemmer og sier at homofili ikke er greit ...","Eller spise pølser og sånn ...","-Hva er det du tror på Isak? -Jeg tror på naturvitenskap.","Evolusjonsteorien. Ikke på en dritt utenom det.","Ok. La oss se på evolusjonsteorien.","Hvordan forklarer du homofili innenfor naturlig seleksjon?","Evolusjonsmessig er homo- seksualitet en genetisk blindvei.","Homofile driver ikke verden videre. De burde ifølge evolusjonsteorien -","- vært utryddet   for millioner av år siden.","Med mindre homofili ikke er genetisk, men en psykisk sykdom.","Eller et valg man tar. Hva tenker egentlig du om det?","Vet da faen, jeg! Jeg går ikke rundt og tenker masse på homofili!","Siden du heller ikke har svaret på alt, kan vi bare være enige om -","- at det finnes mye mellom himmel   og jord, som ingen av oss vet?","Istedenfor å kritisere min religion bare respekter at vi har valgt ulikt.","Hei! Jeg har snakket med Sonja. Hun lurte på om vi kunne ha vors hos deg?","-Sonja! Dama til Even. -Ja?","Hun sa at du og Even hadde planlagt å vorse før halloween-festen med oss.","-Jo ... ja ... -Kult!","Sonja og Even skal kle seg ut som Gud og engel.","Det hadde vært fett hvis vi også matchet?","Om vi kledde oss ut som katt og mus, eller Batman og Batwoman?","Hvis du syns det er gøy. Bare hvis du syns det er lættis. Jeg melder deg.","Hva er det?! Shit, ass.","Kjønnet formering ...","Eller var det det du snakket om nå? Skal jeg lese for deg?","Kjønnet formering: Når avkommet dan- nes ved at to haploide kjønnsceller -","- smelter sammen og blir til   en diploid zygote. Sounds easy!","Nå som jeg ikke går på skole, vet jeg ikke helt hva jeg skal gjøre.","-Jeg savner å ha noe å gjøre. -Hva savner du mest?","Det å ha noe å gjøre om dagen! Jeg kjeder meg litt.","Det har jeg også tenkt på. Vi har jo gått på skole i 10 år.","Jeg er litt treig på det, men bare liksom dra på skolen ... Revy f.eks.","Var du med i revyen?","Jeg skjønner meg ikke på folk som ikke har lyst til å være med.","-Det er litt sært. -Var du med?","Ja. Alle tre årene. Jeg er tre år eldre enn deg.","Er du 97?! Nei!","Det er skikkelig hyggelig! Til tross for aldersforskjellen!","-Utrolig hyggelig å snakke med deg! -I like måte!","Er du ett år eldre enn Even?","-Nei, jeg er 97, jeg også. -Å ...","-Kan du please roe litt ned på ølen? -Kan du slutte å passe på meg?","Slutt å overvåke meg.","-Hvor er doen? -Inn gangen til høyre.","Har hørt at mange kommer på festen.","-Hva er klokka? -Hm?","Hva er klokka?","21.21.","Serr?","Ja. Åssen det?","-Vi stikker. -Hvor?","Hvor som helst. Kjapp deg!","Jeg er keen på å bade. Er ikke du?","-Bade? -Ja!","-Hvem er det som bor her? -Tanta mi.","Og ...","-Hun lar oss være her? -Selvfølgelig.","Det er ikke noe stress.","Men ...","-Hvor er tanta di? -Hun er på ferie.","Hvorfor har du ikke nøkkel?","-Fordi hun er på ferie! -Det er jo svaret på alt.","Slapp av! Det er ikke noe stress!","Ok.","-Deilig vann. -Ok.","Ok?!","Hvorfor er du så skeptisk?","Jeg er ikke skeptisk, men det er jo litt rart at vi ... skal ...","-Er du redd for å bade? -Redd for å bade?","-Har du vannskrekk? -Vannskrekk?! Oi ...","Det er ikke min tantes hus.","Du er bare litt redd for å føkke opp sveisen?","-Tror du jeg bryr meg om sveisen? -Hva skal jeg tro? Ser litt sånn ut.","-Ser det ut som jeg bryr meg? -Ikke akkurat nå, men til vanlig.","Føkk!","-Trodde du jeg hadde dævva nå? -Jeg ble så redd ...","-Du suger på å holde pusten! -Jeg suger?! Prøv det samme!","Du utfordrer meg? Jeg kaller meg mesteren på å holde pusten.","Få se!","Wow ... Du slutter aldri å imponere.","-Jeg fikk vann i lungene. -Yeah, right.","Jeg svelget vann! Jeg må gjøre det litt til.","-Vi gjør det sammen. På tre ... -Sistemann opp, vinner.","-Klar ... -Tre, to, én ...","-Yes! Jeg vant! -Hæ?! Yes?!","-Jeg vant! -Du kødder! Det der var juks!","-Det er juks! -Tror du det er noen regler her?","Hva tror du, liksom?","Det der er juks! Jeg aksepterer ikke å tape på noe sånt!","La oss prøve på nytt, da.","Mamma!","For helvete!","Hvem i helvete er hun?!","-Hvem er det som bor her, da?! -En jeg gikk på barneskolen med. "]