["None of these boys can dance.","Not a single one of them stand a chance.","All of them girls a mess. I've seen it all before, I'm not impressed.","None of them get my sex. None of them move my intellect.","None of them work for me. None of them make me feel anything."," "," ","-Jeg har lyst på musserende. -Musserende? Jeg har lyst på øl.","-Nå kommer du, ja? -Er jeg sen?","-Vi er ferdige, vi. -Nei! Sorry, jeg loka.","-Tok trikken i feil retning og ... -Den har jeg hørt før, ass.","-Hva da? -Tok trikken i feil retning.","-Er det ikke sånn du pleier å gjøre? -Jo, når jeg ikke gidder.","Du kan bli med Even og meg, så kan du hjelpe oss å pakke?","Det høres kjempegøy ut, men jeg er superopptatt. Er jentene oppe?","Sana, si til Vilde at jeg savner henne allerede!","Når man sier man savner dem, så sier de \"å\" ...","-Dere er søte sammen. -Søtere enn dere to.","You wish!","-Det er noe med den havblå ... -Havblå?","-Havblå eller kongeblå? -Kongeblå er sånn ...","-Marbella beach. -Har du vært der mye?","-Hallo! -Hei!","-Hva skjer? -Noora har fått tilbake rommet sitt!","Det jeg skulle si videre ... I går prøvde vi en ny stilling.","-Vil du ha en bit? -Jeg setter meg over ham.","Akkurat som cowgirl, men reverse cowgirl.","Det er litt ubehagelig i starten. Jeg følte at han så rett opp ...","Hodet hans er liksom på ... Hvis vi gjorde det riktig, da.","Det var så sykt, sykt deilig. Det traff noe som ...","Det traff G-punktet.","-Nei. Er ikke G-punktet på oversiden? -Jeg har hørt at det er i analen.","-Er ikke det hos gutta? -Mange mener man har flere G-punkter.","Saken var i hvert fall det at jeg har aldri hatt det så digg med noen før.","Jeg har aldri kommet så mye som jeg gjør når jeg er med Magnus.","Jeg kommer og kommer og kommer ...","Har du liksom ingen grenser for hva det er greit å dele?!","Hvordan da?","Må du dele alle detaljer ved sexlivet til deg og Magnus?!","Jeg skjønner det er vanskelig å høre på det siden du ikke kan ha sex.","Jeg kan ha sex, jeg bare velger å ikke ha det.","Det er helt greit hvis du blir seksuelt frustrert.","Jeg er ikke seksuelt frustrert. Jeg tenker ikke masse på gutter og sex -","- og føler at jeg går glipp av noe.","Jeg mener at sex bør være noe fint mellom deg og Magnus.","Og ikke hele verden.","-Er det noen som vil ha noe te? -Gjerne!","Jeg vet ikke om det er sant. Jeg har hørt at William har fått seg ny dame.","Hæ?! Kødder du?!","Chris sa det.","-Burde jeg si noe til Noora? -Selvfølgelig!","-Burde ikke William gjøre det? -Jo, men han har jo ikke gjort det.","Så vet jeg ikke helt sikkert om det er sant.","Jeg skjønner ikke greia mellom dem. Er de liksom sammen? Eller ikke?","Hva skjer? Hva snakker dere om?","Om analsex ... Jeg og Magnus tenkte kanskje at vi skulle prøve det.","Har du prøvd det?","Nei.","-Du og William ... -Vilde! Nei.","Apropos William, hvordan går det med ham?","Bra.","Ja ...","Vi har liksom aldri egentlig skjønt helt greia ...","Om dere er sammen eller ikke ...","Ikke eller ...","Det kommer alltid til å være meg og William."," ","Hallo?"," ","-La ham prøve en gang til. -La Yousef ta det.","Hei, det er min tur.","Han bommer igjen. Han har prøvd ti ganger. Klarer det fortsatt ikke.","Hysj. Hysj!","Vent, da. La meg høre.","-Kast da! -Slapp av litt!","Det var det jeg sa!","-Du er dårlig! -Hva skjer her, da?","-Få Sana til å prøve. -Hun kommer til å klare det.","Hun er faktisk god i basket, i forhold til visse andre.","-Fordi hun har lærte det av meg. -Mamma er bedre i basket enn deg!","Den gjorde vondt.","Hvis du klarer det, er jeg din slave en hel uke.","-Mann, ikke gjør det. -Jeg er selvsikker.","-Kjøre meg, rydde rommet mitt ... -Hva enn du vil. Hele pakka.","-Sverg. -Disse gutta her er vitner.","Det går bra. Chiller'n, jeg fikser det. Jeg fikser det.","Hva må jeg gjøre?","Kast denne, så du treffer oppi lampa når Snoop Dogg synger:","\"Smoke weed every day.\"","-Bare det? -\"Bare det?\"","Hvis du bommer, er du min slave en hel uke.","-Det var ikke en del av avtalen. -Er du redd for å feile?","-Du er så selvsikker. Kom igjen. -Gi meg ballen.","-Du kommer til å angre nå. -Jeg fikser det!","-Få på musikken. -Slapp av."," ","Hysj, hysj ...","Jeg tar aldri feil, følg med nå.","Smoke weed every day.","-Tenkte meg det! -Altfor tidlig!","Kan du lage litt te til oss?","-Jeg er ikke slaven til vennene dine. -Det er mine gjester.","Takk skal du ha, slavekvinne.","Det kom ut feil. Beklager. Chiller'n. Det var veldig lø sagt av meg.","Pass på hvordan du snakker til søstera di.","Ikke bland deg inn! Slapp av!","Jeg smakte på den ...","-Din ser ut som bæsj. Den gjør det! -Hvor gamle er dere?","Kan jeg smake på din? Du kan mate meg, da.","-Herregud, skal jeg mate deg?! -Ok, greit.","-Din var god! Hva er det? Banan? -Tror det er mango.","-Er det ikke sitron? -Nei, det hadde jeg smakt.","-Den smakte jeg ... -Er det ingen som vil smake på min?","-Er ikke det bare vanilje? -Jeg syns påskeferie er dritkjedelig.","-Skulle dratt på hytta di. -Forbinder den bare med Kasper.","Det var sykt morsomt da Kasper stod ved vinduet, -","- og dere skvatt så jævlig og skrek   høyt! Trodde noen hadde dødd!","-Du ble reddest. -Du skvatt mest.","-Det var jo masken og dukkene ... -Grine.","Nei, det gjorde jeg ikke!","Hallo, dere. Jeg har kikket på en reisebyråside.","Det er ganske billig å leie en leilighet i utlandet.","Vi kan dra til Frankrike. Det hadde vært kjempekoselig.","Vi jentene som bare ligger på en beach ...","-Skal vi dra til meg og se på PH? -Jo.","-Kan jeg spørre om Magnus også vil? -Sure.","-Jeg tror jeg bare drar hjem. -Hvorfor det?","Nei, Eskild ...","Linn sendte en melding om at han innreder rommet mitt.","Det har ikke jeg sagt ja til.","Jeg melder dere etterpå.","Ha det.","-Har du fortalt henne om William? -Hæ?!","Jeg trodde vi ble enige om å ikke si noe.","Kanskje han har fortalt det selv? Hun virker ganske nedfor.","Jeg må levere noen nøkler til broren min. Rett borti her.","-Vi stikker innom der på vei til meg? -Ja.","Det beste er om vi finner en ny gutt som Noora kan forelske seg i.","Hun liker bad boys. Kjenner vi noen?","Jonas og Mahdi. Sykt gøy om noen av dere ble sammen med en av dem.","Serr? Nei, Vilde.","Det er så kjedelig at bare jeg har kjæreste.","At dere alltid er sammen, dere jentene, uten meg.","-Venter dere her? -Hvorfor det?","Tror ikke Noora faller for noen vi kjenner. Vi må finne noen nye.","Hvor skal vi liksom finne noen nye, kule og kjekke gutter?","-Elias! -Halla, slave.","Her.","-Hvem er venninnene dine? -Vilde.","Elias.","-Ja, da fant vi jo det. -Hæ?","Nei, nei, nei.","-Jeg må tisse. -Så tiss, da!","Får bot for det.","Hva er greia med at vi skal henge med broren din nå?","Vet ikke jeg. Spør Vilde.","Det jeg tenkte, var at vi skulle møte noen nye, kule og kjekke gutter.","Har du møtt broren til Sana? Dritkjekk!","-Har ikke du kjæreste? -Fy faen, det er kaldt!","-De er på vei. De vet om en fest. -De kommer ikke. De er drittunger.","De er ikke drittunger. De er 97. Akkurat som William.","For eksempel ...","Hello, boys ...","Du hater å henge med oss, du.","Hvor er den festen vi skulle på?"," ","-Hallo? -Hei, hvor er du?","Eh ...","Shit, jeg glemte det. Jeg måtte hjelpe Noora.","Hvor er dere nå, da?","Vi er på banen.","Vi er på vei til en fest.","Jeg kan høre hva du tenker.","Ville vært lettere om du var sammen med folk som var mer lik deg.","Jeg klarer å ha norske venninner og samtidig være meg selv.","Da stoler jeg på deg. Ses hjemme, da."," "," "," ","  "]