["Evolusjonsmessig er jo homoseksualitet en genetisk blindvei.","Jeg har fortalt Sonja om deg. Vi har bestemt oss for å ta en pause.","Folk har valgt å stå i hets, blitt banket opp og drept.","Det er ikke fordi de har så sykt lyst til å være annerledes.","De ville heller dø enn å late som om de er noe de ikke er.","Det at jeg har vært litt spess i det siste, er på grunn av en jeg liker.","-Det er ikke en jente. -Hva heter han?","-Even. -Han må slå opp med dama si.","-Alex ... Gå til høyre. Ikke trykk. -Han så kul ut.","Når du får deg Tinder, kan du logge på og møte masse hyggelige folk.","-Nei. -Hvorfor ikke?","Er ikke det ganske åpenbart når jeg har en gutt fra før ...?","Men han bor i London, Noora. Du er sånn som gjør riktige ting.","Du skal være så flink. Kan du ikke bare kaste deg ut i det? Do it!","Gjør sånn ... Øh ... Ja, ikke sant? Nå føler jeg at du er på ...","-Noora! -Ha det, Eskil!","Love you! Vanskelig! Herregud!","Alle vet jo at William ikke kommer til å komme.","Jeeses!","Eskil? Kunne jeg stille deg et spørsmål?","Isak, helt serr.","Ja, jeg godtar unnskyldningen din.","For siste gang, jeg er ikke sur på deg. Ok?","Jeg skjønner hvorfor du sa det du sa.","Nå trenger du ikke å ... geite rundt her som en ... Jeg blir gæren av det!","Det er ikke det. Jeg trenger serr et råd.","Av meg?","Du vil ha et råd av moi?","Vil du det? Fordi du stoler på meg?","Du ser opp til meg?","Ja!","-Fordi jeg er din guru? -Sikkert.","Si det. Si at \"Eskil er min guru\".","Si det! Greit, greit, greit, Isak! Ok.","Hva er det du lurer på?","-Du vet han Even? -Ja. Hva med ham?","Vi hadde en greie ...","Han sa han skulle slå opp med dama si.","Og så plutselig sier han at ting har gått for fort.","Så er han sammen med dama igjen. Og så ...","En stund etter det gir han meg en tegning.","Jeg tenker kult, og sender ham en melding med takk for tegningen.","Men da svarer han ikke.","Men han har dame?","Ja.","Hvor lenge har de vært sammen?","Sånn fire år.","-Ok ... -Det er ikke bra, eller?","Altså, jo ... eller jeg vet ikke. Hvor ærlig vil du at jeg skal være?","Ikke så veldig ærlig ... Nei, føkk it. Bare si det som det er.","Altså ...","Jeg vet om mange gutter i hetero- file forhold som ligger med gutter.","Det er ikke så mange som går fra dama si for å være sammen.","Tror jeg ...","Det er jo bare et råd fra meg. Det er bare min mening. Min guru-advising.","Og jeg er jo ikke Buddha. Jeg er jo ikke Gud, på en måte ...","Så ... Var det til hjelp?","Ok, Sana ... Hva er ekskresjon?","A) Utskilling av nitrogenholdig av- fall. B) Utskilling av karbondioksid.","C) Utskilling av stoffer som ikke fins i kroppen.","D) Utskilling av avfallsstoffer. Ja, det er D.","-I read it last week. -Hva da? D? Nei, det er A.","-A? Nei! -Det er jo A. Hvor fikk du D fra?","Nitrogenholdig avfall?!","Vi har ikke lest om utskilling av avfallsstoffer fra egne organer.","Egne organer skiller jo ikke ut avfallsstoffer.","Hvorfor ikke? A har ingenting med saken å gjøre.","-Ikke tull med meg. Det er A. -Hvorfor må vi ha denne diskusjonen?","-Bare stol på meg. Jeg har peiling. -Jeg stoler på meg selv. Det er A.","-Dette er faget mitt. -Mitt også. Bare sett ring rundt A.","La oss google det. Jeg gidder ikke at du er så sta.","Hvis du er så usikker at du må google det, vær så god. Jeg har rett.","Jeg er ikke usikker! Jeg vet jeg har rett jeg også! Jeg svarer ikke A!","Hva skal vi gjøre?","Hallo! Unnskyld? Hva gjør vi hvis vi er uenige i et svar?","Sett ring rundt begge alternativene, og skriv navnet deres ved siden av.","Lett da! D - Isak.  ","A ... hva var det du het igjen?","Hva er neste spørsmål ...?","Hvordan foregår transporten i dyr uten sirkulasjonssystem?"," ","-Sett navnet på toppen av arket. -Jeg tar det.","Takk skal dere ha.","Veldig bra.","Hvor får IKEA alle de navnene fra? Går de i et svensk navneregister?","Hei, Isak.","-Hvem var det? -Vet ikke.","Hei!","-Skjer? -Hva er det her, da?","-Han har funnet sangen sin. -Fy faen, det er deilig!","-Hva skjer, da? -Isak kan ha vors på fredag.","-Jeg blir med. -Dere er med?","-Vi blir med. -Jeg skal ikke bli voldelig igjen!","Har dere hørt det ryktet om at dere sloss hos Emma fordi Isak er homo?","-Jævlig lættis! Har du ikke hørt det? -Hva er det å slåss for?","-Du var muslim. -Jeg er ikke engang muslim!","Jeg vet det! Det er jævlig lættis!","Er det lættis at hele skolen tror jeg er homofob?","-Homo fob? Homo fob. -Er det morsomt, liksom?","Det er lættis at folk tror Isak er gay!","-Du sa vel at det bare er piss? -Jeg sa du kom til å jihade skolen!","Nei, jeg kødda. Jeg sa dere sloss fordi Isak skulle i familieselskap.","-Vi sloss jo ikke engang. -Slapp av! Det er bare et rykte!","Gutta ... Husker dere da vi så på de dansechicksa?","Hver gang jeg lukker øynene, er det eneste jeg ser, de jentene.","Husker dere ...","At det kom en fyr bort?","-Han homsen? -Hvordan vet du at han er homo?","Det var du som sa han var homo.","Nei, ikke han! Nei nei, jeg mener han andre som kom bort.","-Ja, kanskje ... -Han som ...","Han som sa at jeg hadde glemt kapsen i kantina.","Ja, jeg tror jeg husker ham.","Hva er det med ham?","Vi har hatt en greie.","En greie?","En greie.","-Hva faen, er du homo? -Jeg er ikke homo.","Jo, kanskje jeg er litt homo ... Det er ikke sånn at ...","Jeg er ikke keen på dere. Det er ikke sånn at jeg er keen på alle gutter.","Du hooker chicks hver helg.","Det kan jo være at han er panfil. At man liker begge.","-Det er bifil, er det ikke? -Panfil er også at man liker begge.","Hva faen er forskjell på panfil og bifil?","Uansett panfil, bifil, homse eller ikke, kan han ha vors på fredag.","Spa.","Blir kanskje noen chicks på oss andre, siden du plutselig ble fag!","Betyr ikke at du får noe mer draget!","Ti stykker i en leilighet spiller russelåter for å få opp stemningen.","-\"La oss ta en russelåt\", liksom? -De gjør det på de festene jeg er på.","Det er så ofte det ikke passer å spille russelåter. Du skjønner det?","Hva vil du høre på, da?","Jeg er keen på å høre på noe sånn 90-talls hip.","-Nate Dogg! Han er rå, ass! -Hvem er Nate Dogg?","Er du seriøs?! Veit du hvem Snoop Dogg er?","-Hva skjer, mann? -Ikke noe, I guess.","Ikke noe? Er det noe nytt med han Even?","Nei. Eller ... jeg fikk en ny tegning.","En ny tegning? Hva er greia hans?","Jeg vet ikke.","Hva snakker dere om?","Snakker dere om Even?","-Hva skjer egentlig mellom dere to? -Det skjer ikke noe. Han har dame.","-Og han er også panfil? -Jeg vet ikke.","En ting ... Sorry hvis det er frekt, liksom ...","Homser, når de har sex ... Hvem er mann, og hvem er dame?","Ville spørre deg om når du har sex, hvem er mann, og hvem er dame?","-Så kom jeg på, du har jo ikke sex! -Wow! Hvor kom det fra?!","Det var ikke et så dårlig spørsmål?","-Jeg lurer sånn serr på det. -Helt ærlig ...","-Jeg føler at du lar ham playe deg. -Playe meg?","Han holder deg gående, det skjer ingenting.","Og han er fortsatt sammen med hun dama.","-Jeg kan ikke styre hva han gjør. -Jo! Hvis du er helt straight up.","Send ham en melding og si: Dude, slutt med de greiene.","Ja, kanskje ikke det, da, men ...","\"Slutt å melde meg, ring meg  når du har slått opp med dama.\"","Det er det som funker.","Er han interessert, blir han stressa.","Hvis du holder på med en jente, eller er keen på å hooke opp med henne, -","- men ikke noe mer.   Hun sender til deg:","\"Hva skjer? Jeg er drittlei  av at du ikke tar det seriøst.\"","Da blir du seriøs med en gang. Du føkker ikke mer med henne.","Bare når de ikke svarer deg når du sender melding.","-Det er bare folk som ikke tør å ... -Jenter gjør det hele tiden på meg.","Kanskje du burde hitte på litt andre jenter.","Jeg hitter på de fineste.","-Jeg sendte meldingen. -Nei?! Det er ikke verst, da!","-Skål! -Brødre!","Nå ble jeg overraska!"," ","-Er det ham? -Han svarte.","-\"Hva gjør du nå? Kan vi prate?\" -Serr?!","-Hva skal jeg svare? -Ikke ring ham!","-Skriv: Chiller hjemme. -Ja, det er bra.","\"Chiller hjemme, bare å ringe meg ...\"","Nei! Du vil at han skal ringe, -","- men du må skrive det sånn   at du ikke vil det. Skjønner?","Bare skriv \"chiller hjemme\", og så er du ferdig.","-\"Chiller hjemme.\" Smiley? -Nei! \"Chiller hjemme\", ferdig!","Null følelser. Helt straight up!","-Sendt. -Han kommer til å ringe.","Sjekk om det er sånn skriveboble.","Ikke noe skriveboble. Han kommer jo ikke til å svare.","Det kan jo hende han er på et sted hvor han ikke kan snakke akkurat nå.","Kanskje ...","Ølen var ikke noe god. Tuborg i glass. Det smakte plast eller noe.","Har den vært helt gjæra ut?","Sikkert.","Ja, yo, gjæra ut. En jeg kjenner som kjenner en ...","Han fortalte at noen hadde putta gjær i en eplejuskartong -","- i skapet sitt på skolen   for å lage øl.","-Det må ha stinket helt jævlig! -Det lukta helt dritt!","Han ville sikkert feste på skolen.","-Kjenner du ham? -Nei.","A friend of a friend, sa han."," ","-Hva skjer? Kommer det folk? -Dere er de eneste vennene jeg har.","Sikkert Eskil. Han glemmer nøkler hver dag.","-Det er Even! -Seriøst?! Er han her?!","-Jeg føkker ikke. -Even! Vi møter Even, gutta!","-Nei! Jeg føkker ikke. Ut, ut, ut! -Hvorfor kan vi ikke hilse på Even?","-Har du telefonen min? -Hvorfor skulle jeg ha den?","-Vors ute! -Det er jævlig kaldt!","-Nei! Dere går bakveien! -Skoene våre!","Jeg henter skoene deres. Gå, gå, gå, gå!","-Sko! Sko! -Jeg må ha skoene nå, kamerat!","-De går bra. -Det var ikke mine sko engang!","-Du tok på min sko, jo! -Kom igjen, gutta!"," ","-Halla. -Halla. "]