["-Nicolai, broren til William. -Hun er ikke kjæresten min.","Hvis du vil møte broren min, skal jeg presentere deg for ham.","De var ute etter William, men han var der ikke.","-Hva skjer? -Bare bli her.","Det er Yakuza-gutta.","-Hva skjer med mobilen? -Sorry. Batteriet er helt fucka.","Tur?","Ei lita tur.","Får jeg et kyss?","Hvor lenge skal vi gå tur?","Kan ikke vi bare stoppe opp og krangle nå? Bli ferdige med det?","Jeg vil ikke krangle.","Jo, du vil det.","Du sier sånn ...","Du må slutte å slåss. Jeg: Det var ikke meningen at du skulle se det.","Du: Jeg så det. Jeg vil at du skal slutte.","Jeg: Greit, jeg skal slutte. Du: Fint. Jeg: Bra.","Og så er vi ferdige med det der. Hm?","William ...","Du knuste en flaske i huet på en fyr!","I selvforsvar, ja.","Du kunne drept ham!","Skjønner du ikke hvor alvorlig det er?!","Det som er alvorlig, er at Yakuza banker opp uskyldige mennesker.","-Noen måtte ta igjen. -Noen måtte ikke ta igjen!","Du kunne snakka med dem! Eller kontakta politiet!","I hvert fall ikke svare med vold!","-Da er du naiv, altså. -Er jeg naiv?!","Fordi jeg ikke tror at vold løser noe?!","Noora, vold løser ting hver eneste dag.","Verden drives fremover med vold og krig.","Hvordan tror du Norge har blitt et så fritt og demokratisk land?","Ved at noen hadde en hyggelig prat med kaffe og kaker?","Nei. Det er noen som kjempet for det - med vold!","Hvordan hadde vi forsvart oss hvis noen prøvde å ta fra oss friheten?","Vi hadde løst det med vold!","Jeg kan ikke ...","Jeg kan ikke være sammen med en fyr som ... som knuser flasker -","- i huet på andre mennesker.","Ikke gjør dette, Noora.","Jeg bare trenger litt space til å tenke gjennom de greiene her!","Jeg får ikke til å tenke ordentlig når jeg er sammen med deg.","Alt blir bare rotete i huet mitt.","Ok.","Litt space.","Slut, slut, slut, slut, slut ...","Det er på alle bildene hennes.","-Hvem har kommentert det? -allah9753.","-Nå i helgen? -Etter at hun la ut det rullebildet.","-Er det bare fordi hun rulla?! -Ikke for at hun hun var så slutty.","Du var som en jævla nonne mens Riot-gutta jobba for harde livet.","Det var en av de Riot-fyrene som kom bort til Sana. Så sa han:","Bli med meg bak i bussen og sett deg på trynet mitt? Sana sa bare:","\"Hvorfor skal jeg det?  Er nesen større enn pikken?\"","Kødder du?! Sa du det?! Til hvem da?!","Aner ikke. Et sexistisk rasshøl som ikke tok et nei for et nei.","Det var litt lite hooking.","Den ene gangen vi får rulle, dukker det opp en random slåsskamp.","Det var ikke random. Det var planlagt at de skulle møtes.","Isak kontaktet Penetrators etter at Jonas ble banket opp av Yakuza.","Mens vi var ute og rullet, hadde Isak ringt til Chris.","Hvorfor måtte det skje akkurat den ene gangen vi rulla?!","Hva skjedde med ham som fikk vinflasken i hodet?","Det gikk fint. Jeg hørte at noen filmet det mens det skjedde.","Hvis de anmelder det, ligger William jævlig tynt an.","Det er grov vold! Det er fengselsstraff!","-Hey, girl! -Halla.","Hva driver du med?","Jeg ... bare skriver ... eller ...","Jeg prøver å skrive en artikkel til norsken.","Men så klarer du ikke å konsentrere deg fordi du bare tenker på William?","Du ... Hva er greia?","Greia er at ...","Jeg er skikkelig forelska i William.","Sånn skikkelig ...","Seriøst forelska.","Hm.","Får ikke du lyst noen gang -","- til å bare drikke deg dritings?","Og hooke med folk?","Jo.","Hva er det som gjør at du ikke gjør det, da?","Troen min er sterkere enn lysten.","Den føles mye viktigere for meg enn hooking og drikking.","Det er akkurat det, da.","Det er ingenting som føles viktigere for meg -","- enn å være sammen med William.","Selv om jeg veit at det burde det.","Hvorfor er du ikke sammen med ham?","Fordi han er en dårlig person.","Hvorfor er han en dårlig person?","For det første er han veldig kontrollerende.","Hvordan da?","Han forteller meg hva jeg skal føle.","Og hva jeg skal si. Hva jeg skal gjøre.","Og du tør ikke å si ham imot?","Jo jo. Jeg tør å si ham imot, jo.","Men blir han sint når du er uenig med ham?","Nei, han blir ikke sint, egentlig.","Men han argumenterer på en sånn måte -","- at jeg ikke klarer   å finne noe å si imot.","Hva er problemet? At han er smartere enn deg?","Han prøver å endre meningene mine.","Men meningene dine blir jo bare endret når du synes han har rett.","Ja, men jeg prøver jo bare å være sterk og selvstendig.","Skal jeg bare endre alle meningene mine for en gutt, liksom?","Du er sterk og selvstendig når du kan endre meningene dine.","Uansett hvilket kjønn som endrer dem.","Det er jo ikke noe galt i at han utfordrer måten du tenker på.","Hvis du ikke er redd for å si det du mener, -","- skal du ikke være så bekymret   for at han kontrollerer deg.","Men ...","Han er voldelig.","Han knuste en flaske i huet på noen!","Ja ... ok ...","Men hvorfor gjorde han det?","Fordi han har sånne føkka forestillinger om -","- at verden drives fremover   av krig og vold.","Vi er jo helt forskjellige!","Jeg er imot krig.","Det er jo ikke derfor han knuste flasken.","Han knuste flasken fordi han var sint og redd.","Hvorfor var han det?","Jeg veit ikke, jeg ...","Du har ikke spurt ham?","Nei, eller ...","Jeg syns det er interessant at du sier du er imot krig.","Krig starter jo ikke med vold, men med misforståelser og fordommer.","Og så?","Hvis du sier du er for en fredelig verden, må du jo prøve å forstå -","- hvorfor andre tenker   og handler som de gjør.","Og så må du akseptere at ikke alle ser verden på samme måte som deg.","Du kan jo ikke tro at en selv sitter på alle svarene -","- om hva som er rett og galt.","Hvis ikke du engang har gjort et forsøk på å forstå en du elsker, -","- da blir jeg pessimistisk   på verdens vegne.","Du må ikke være sammen med ham, men du kan ikke bestemme det -","- uten at du engang   har prøvd å forstå ham.","Ja ...","Men ...","Så er det Vilde, da.","Vilde ...","Ja, jeg ...","Jeg er skikkelig redd for at hun skal bli helt knust.","Du undervurderer Vilde. Hun er den seigeste av oss alle sammen.","Hun er faktisk den første jeg ville tatt med meg i krigen.","Bare fortell henne det. Hun klarer seg.","Og hun vet det jo. At William ikke er hennes.","Langt inne.","Det er langt inne, altså.","Langt, langt, veldig langt inne, -","- i den innerste cellen   av kroppen hennes, -","- der er det et atom.   I det atomet finnes det et proton.","I det protonet er det en liten forseglet boks.","Inni den er det enda en boks.","I den boksen, der vet hun det.","Lykke til.","Men sånn helt seriøst, Noora ...","Hvis ingenting føles viktigere for deg enn å være sammen med ham, -","- må du prøve å få det til å funke.","Det er ikke sikkert det går bra. Det kan godt hende det går til helvete.","Men sånn er jo livet.","Det er umulig å vite.","Med mindre man har en magisk hijab som meg! Da vet man det.","Hva sier den magiske hijaben om meg og William?","Den sier inshallah.","Hva betyr det? Er det bra eller dårlig?","Umulig å si. Kan gå begge veier.","Ok ...","Hvem skulle trodd det?","Sana har en soft side.","Det sier du faen ikke til noen!","Hei, Vilde.","Noora, hei.","Hva gjør du her?","Jeg må snakke litt med deg.","Kaffe?","Takk.","Jeg er forelska i William.","Og han er forelsket i deg?","Jeg tror det.","Hva tenker du ...?","Litt letta, kanskje.","Å?","Jeg har tenkt på hvorfor jeg ble så obsessed med William.","Jeg visste at han bare var en føkkboy.","Jeg tenkte jeg kunne bruke ham for å få første gangen overstått.","Men da vi var sammen, var han bra og fin og snill.","Da betydde det noe.","Det fikk meg til å tenke at det kanskje betydde noe for ham også.","Jeg skjønte jo at det ikke gjorde det -","- da han sa jeg ikke var fin nok.","Da var jeg ferdig med ham.","Det bekreftet jo bare at han -","- aldri hadde følt noe for meg.","Men så sa han unnskyld, og så var han på igjen -","- og sendte meldinger   og inviterte oss på vors.","Da ble jeg usikker.","Jeg tror det var den usikkerheten som bare gjorde meg helt ...","Gæren.","Men nå ...","Når du sier at dere er forelsket ...","Så slipper jeg å lure på hva han føler.","Og det er en lettelse.","Hvis du skjønner.","Kan jeg spørre deg om noe?","Ja.","Alle de gangene du sa at William var en selvopptatt drittsekk -","- som ikke var bra nok for meg ...","Syns du han er bra nok for deg?","Jeg veit ikke.","Jeg er uansett veldig glad for at du fortalte meg det.","Takk.","Så klart.","Det er ikke så klart, det. Du kunne prøvd å holde det hemmelig.","Latt som ingenting. Dratt ut, latt meg sitte og prate om William -","- og se dum ut, mens du egentlig visste at han hadde følelser for deg.","Men jeg har jo holdt det hemmelig for deg.","Jeg vet det.","Jeg bare tester deg!","Visste du det?","Ja. Jeg har visst det en stund.","Jeg skal gå og trene videre.","Tror du denne kroppen blir til av seg selv, eller?! Hæ? Nei!","Dette er hard jobbing. Det her er squats, to om dagen.","Hver morgen klokka 7.","Jeg er ferdig om en halvtime. Vil du spise litt lunsj på Kaffebrenneriet?","Hei.","Noora. Var det ikke det?","-Eh ... ja. -Halla.","Hei. Er William hjemme?","Sorry.","Å ja ... Ok.","Veit du hvor han er?","Ja, hvor er det han er? Trener, kanskje? Eller ...","Vet ikke. Har du prøvd å ringe ham?","Ja, men mobilen min går tom for strøm hele tida.","Jeg kan prøve å ringe ham for deg.","Ja ...","Eller ...","Har du mobillader?","Ja ja ja.","Dette er Noora. Hun skal bare låne en lader.","-Vil du ha noe vin? -Nei takk.","Noe annet å drikke?","Det går bra, det.","Jeg trodde egentlig at du var i Stockholm?","Ok ...","Hvorfor det?","Fordi William har sagt det?","William, William ...","William er ikke så glad i å blande venner og familie.","Svarer han ikke?","Nei.","Vi har krangla, så ...","Jeg kan sende melding og høre når han kommer hjem, hvis du vil det?","Ja. Kanskje. Hvis du gidder?","Ja ja.","Hvem er hun jenta med blondt hår som sitter ytterst?","Mari.","-Jeg tror hun går på skolen min. -Ja, hun går på Nissen."," ","Har du fått svar?","William kommer ikke hjem.","I natt.","Hvor er han, da?","Noora ... Du virker som en utrolig bra dame.","Og jeg er jævlig glad i William.","Han er lillebroren min.","Det er ingenting jeg vil mer enn at han skal ha en dame som deg.","Det er bare det at William er komplisert.","Komplisert?","Han pleide å få sånne sinnssyke raserianfall.","Han slo og bet.","Sparka.","En gang truet han med å dytte lillesøsteren vår ut av vinduet.","Mamma måtte noen ganger låse ham inne på rommet.","Hun var så redd for hva han kunne finne på.","Han har slutta å bite, da.","William har alltid gjort som han vil.","Han er god til å manipulere for å få det som han vil.","Når han ikke får det som han vil, blir han så ekstremt destruktiv.","Han bryr seg egentlig ikke om andre mennesker.","Lurer du på hvorfor han ikke ville at vi skulle møtes, er dette grunnen.","Han er jævlig redd for å bli avslørt.","Jeg er kanskje en dårlig bror som forteller deg dette.","Jeg har sett nok bra damer som deg bare komme og gå.","Det er jenter som tror han er god på bunnen.","At han kommer til å bli bedre for dem.","Jeg vet ikke, jeg ...","Her står jo du. Og venter.","Mens han er et sted der ute og ligger med noen andre."," ","Jeg skal bare ta den ...","Hey, guys!","Har dere venta på meg?!","Skal vi starte ...? "]