["Livet mitt er bedre uten psykisk syke folk rundt meg.","Så spør jeg deg: Hva skjer etter at jeg har reddet deg?","Han er manisk! Det er det som skjer nå.","Kan du please bare holde deg unna!","Spør Even. Han er ikke hjernedød selv om han hadde en manisk episode.","Gå og snakk med ham når han har roet seg ned.","  ","Hei.","Hei.","Du, jeg har ikke nummeret til foreldrene hans.","De vet at han er hos deg. Han har sendt en melding."," Ok ...","Jeg ringte egentlig for å si unnskyld for sist.","Å ja ...","Det går bra.","Det var ikke meningen å bli sint på deg.","Det var ikke din skyld i det hele tatt.","Ja, men ... Du var jo bekymra, sikkert. Jeg skjønner det, altså.","Mm.","Det er ikke din skyld at Even er deprimert.","Han er bipolar.","Det var ikke din skyld. Ok?","Ok.","Greit ...","Men ...","Burde jeg få ham til foreldrene, eller noe?"," for ham å være hos deg."," -Eh ...","Er det noe jeg kan gjøre for ham?","Egentlig ikke.","Du må bare være der for ham.","Når alt virker håpløst, så ta én dag av gangen.","Hvis én dag blir for mye, så bare ta én time av gangen.","Hvis én time blir for mye, så ta ett minutt av gangen."," Hei.","Hei."," Sulten?"," Hva er klokka?"," Sånn halv elleve, eller noe.","-Jeg burde dra. -Hvorfor det?","Jeg vil ikke at du skal ligge der og føle at du må passe på meg.","Føler ikke at jeg passer på deg.","Hvorfor er det galt?","Det er ikke noe galt med det."," ligge der og være lei deg.","Jeg er ikke lei meg.","Jeg bare vet at det her ikke kommer til å funke.","Hvorfor sier du det?","Fordi det er sant."," Jeg kommer bare til å såre deg."," Og så kommer du til å hate meg.","Nei.","Du vet ikke en dritt om hvordan dette kommer til å ende!","Det kan komme en atombombe i huet vårt i morra.","Da er dette bare waste of time å diskutere.","Jeg foreslår at du driter i å snakke om fremtiden, -","- og så tar vi to   dette her helt chill.","Nå leker vi en lek.","Den er sånn ...","Den heter Isak og Even ... minutt for minutt.","Den ...","Den går ut på at ...","Det eneste vi trenger å bekymre oss for, er det neste minuttet."," Er du med på det?","Ok.","-Hva skal vi gjøre i dette minuttet? -I dette minuttet skal vi kysse.","-Det er chill. -Det er chill.","Hvis han sover, bare lar du ham sove.","Burde jeg ikke vekke ham og spørre hvordan det går?","-Nei. Hvorfor skulle du det? -Du sa jeg skulle passe på ham.","Jeg ba deg følge med litt, for han er deprimert.","Ikke passe på ham som om han er et spedbarn.","Nå tror jeg han våkner. Snakkes.","Hei, Isak! Har du sett meldingen jeg la ut på kosegruppa?","Eh ... kosegruppa, ja ...","-Nei, det har jeg ikke gjort. -Hvorfor ler du av det?","Nei, jeg bare ... Jeg hadde nesten glemt at kosegruppa eksisterte.","Du er vel fortsatt med?","Du kan ikke bare være med på festingen og ikke jobbingen!","Selvfølgelig er jeg med på kosegruppa! Hva tror du om meg?!","Alle gruppene har julesamling.","Det gikk så bra da vi var på ravevors hos deg. Kan vi ha det hos deg?","-Ja. -Ja? Er det greit for kollektivet?","-Det er det sikkert. -Da sender jeg ut invites da!","Kjør på.","Halla.","Hei.","Det er sånn drittsekk i andreklasse, -","- som skal ha sånn julesamling   med kosegruppa på fredag.","Han lurer på om du ville komme. Han syns det hadde vært veldig hyggelig.","Jeg har bytta til PR-gruppa, så ...","-Skjønner. -Du får hilse han drittsekken -","- og si jeg ble glad for   at han spurte.","Skal hilse drittsekken. Det vil han sette pris på.","-Gjør det. -Yes.","-Ha det. -Ha det.","-Jeg skjøt den den veien. -Du har kontroll her?","-Ja. Nei, nei, nei! -Tilbake til ham?","-Vil du jeg skal score? -Nei! Nei, nei, nei, nei! Nei!"," Nei! Fort! Nei! Ikke ...","-Halla! -Halla!","Digg du er hjemme! Jeg er dritsliten!","-Dårlig taper? -Går og legger meg.","Kult å henge med deg, Linn!","-Halla. -Halla."," Går det bra?","Har du bedt alle i kollektivet om å passe på meg?","Hva? Nei.","-Fy faen, du er så dårlig til å lyve! -Hæ? Er jeg dårlig til å lyve?","Jeg?! Det fins ingen som er bedre til å lyve enn meg!","-Du skulle bare visst! -Fortell! Hva har du kommet unna med?","Det vil du ikke vite.","Jeg liker å se deg le."," ","Fy faen, Vilde! Hun maser så jævlig med den kosegruppa.","Kosegruppa! Den hadde jeg helt glemt.","Det må du ikke si til henne!","Hun er dritredd for at folk bare joina for å være på revyfester.","-Jeg var der for å møte deg. -Serr?","Ja. Tror du jeg var der for å ha det gøy?","Hadde du sett meg før det første kosemøtet?","Ja. Jeg så deg første skoledag.","Å ..."," ","Å! Faen ...","Hei, Vilde.","Nei, vi har ikke noe juletre her.","Hvis du er så jævla keen på å ha et juletre, så får du kjøpe et selv.","Du kan jo kjøpe juletre overalt, Vilde! Kiellands plass!","Ja. Fett. Ha det.","Juletre?","Apropos kosegruppa, så skal jeg ha et juleopplegg her på fredag.","Her?","-Fredag? -Vil du komme?","Jeg ... har egentlig lovt mamma at jeg ...","Jeg snakket med henne i dag. Hun ville jeg skulle komme hjemom en tur.","Spise og sånn ...","Jeg vet ikke helt. Jeg tenkte bare å bli der en liten stund.","Bare ta en dag av gangen.","-Hey, boys! -Halla!","-Hva skjer? -Hvordan går det med Evak?","Vi tar dag for dag, minutt for minutt."," Hør! \"Even og Isak, minutt for minutt.\"","Noe shit dere kan selge til NRK! Folk hadde digga det! Jeg hadde sett på!","Tror du ikke jeg tåler å se to gutter bange?","Men at du ser på oss bange ... Det ville vært veldig turn off!","-Syns du jeg er turn off? -I hvert fall ikke turn on!","Du hadde banga meg hvis du hadde fått sjansen!","Nei!","Ok, hvem av oss her hadde du pult først?","-Jonas! -Det var det jeg tenkte!","-Av meg og Mahdi, da? -Det er nok deg ... Mahdi!","-Hvorfor vil ingen bange meg?! -Du er for desp!","-Nei! Jeg er så chiller'n! -Der er dansechicksa!","Hei! Det er du som er Isak, ikke sant?","Ja.","Vi hørte du har en greie med Even i 3. Ville bare si at vi digger det.","Det er sykt søtt med to gutter sammen.","Fett.","Dansegruppa skal ha julesamling på fredag. Det er bare å joine.","Jeg tror ikke jeg kan. Jeg skal på kosegruppas julesamling på fredag.","-Kjipt. -Vi ses sikkert.","Ha det.","-Hæ?! -Hva?","Julesamling med kosegruppa?!","Ja, det er bare å komme dit. Jeg skal hoste. Det er bare å komme.","Porten til paradis stod helt åpen! Og du snakker om kosegruppa! Hva faen?!","Dere må begynne å skaffe chicks selv!","Fy faen, verden er så jævlig urettferdig! Fy faen!","Skal vi ditche ham og dra på den?","Have yourself a merry little Christmas,","let your heart be light.","From now on, our troubles will be out of sight."," Have yourself a merry little Christmas,","make the Yuletide gay.","-Nå er det rett. -Nå er det skeivt.","Nå er det skeivt.","Nå er det rett.","-Ja. -Kanskje du er skeiv, Linn?","-Jo! -Jeg kan hjelpe deg.","-Hvor er den fra? -Drummer Boy, Justin Bieber.","-Hvordan er den? -Det er han som synger den.","-Gikk det bra på tentamen? -Nei.","Jeg stryker i tysk og engelsk! Jeg ante ikke noe om fraværsgrensen!","-Hvordan visste du ikke det?! -Jeg har sagt det hele skoleåret.","Jeg trodde du var sjalu på at jeg var så mye med Kasper.","-Hvorfor skulle jeg være sjalu? -Fordi du ikke får noe pikk selv!","Jeg får masse pikk!","Chris, da ...","-Hun kan få den, da. -Og den.","-Den var veldig pen ... -Den er kanskje mer passende.","Er den brukt? Er den fra Eskil?","Er den fra Eskil?!","-Hvor er den fra, Noora? -Æsj, fy faen!","-Få den vekk! -Jeg veit ikke. Herregud.","-Lukt på den! -Nei! Lukt på den?!","-Lukt om den lukter pikk! -Lukt på den sjæl! Herregud!","-... det er ganske åpenbart. -Du klarer det.","-Du er på. -Nå har du attituden.","-Ikke slå Vilde så hardt. -Du er et rovdyr, hun er fangen din.","-Hun er hva for noe? -Fangen din. Du er et rovdyr.","Men du må ikke lage noe stort ut av det, for da løper byttet.","-Er du forelska, eller? -Kanskje.","-Nei?! -Jo, tror det.","-Hva hvis hun ikke sier ja? -Sånn er livet.","Det er ikke farlig om det ikke går. Det er positivt om det går.","-Jævlig kleint hvis hun sier nei. -Ikke spør direkte \"skal vi hooke?\".","-Smil litt, halla ... -Skal jeg ta på henne?","-Ser jeg bra ut i genseren? -Ja, fin den.","Jeg kjøpte for stor størrelse. Jeg må bare drikke mer.","-Halla! -Halla.","-Bare vær helt kul. -Hva skjer?","Vi hjelper Magnus med å få pult Vilde.","-Hvordan går det? -Han må bare ikke være så desp!","Det er helt umulig å ikke være desp hvis jeg ikke skjønner hva desp er!","Hvem syns du er en cool og laid- back type? Prøv å være som ham.","-James Bond. -Bare kjør på med mer av deg selv.","Ta desp til et nytt nivå.","Han er inne på noe der.","-Hva mener du? -Vis henne hvor desp du egentlig er!","Desp til et nytt nivå ... Ha det.","-Halla! -Halla.","-Hvordan går det? -Det går fint. Jeg prata med mamma.","Hun maser sånn, for hun har så lyst til å møte deg.","Ja.","Så ... Hva sier du til å dra innom i morgen?","-Ja. Ja. -Du syns ikke det er kleint?","Nei. Jeg syns ikke noe er kleint lenger.","Så lenge du smiler og ...","Har på deg klær, så ...","Så er livet chill.","Jeg lover deg at jeg skal ha på meg klær.","-Halla. -Sana! Dere kjenner hverandre?","-Kosegruppa. -Biologipartneren. Og venninne.","Hvordan er egentlig Isak i biologi?","-Han er brukbar, da. -Det er så bullshit av deg å si!","Jeg har hjulpet deg til 5, mens jeg har ligget på 6 i hele år.","-Jeg har med en julegave til deg. -Til meg? Hva er det?","Åpne, da.","-Ti-prosenten! Tusen takk. -Kul biologipartner.","-Du fikk ikke bruk for det? -Jeg fikk jo bruk for det nå.","Sant.","Du skal ikke ha noe av det. Det er ikke bra for deg.","-Det er ikke bra for deg heller. -For meg går det helt fint.","-Skal du fortelle meg det? -Det er jobben min.","Det er den fysiske jobben min.","Det var faktisk en sånn poster der det stod:","\"Even Bech Næsheim  trenger støttekontakt og kjæreste.\"","-Og da meldte du deg? -Jeg tenkte: Fy faen, han var kjekk!","-Det var snilt. Du er så snill. -Kunne gjort det gratis.","-Får du betalt?! -Moren din payer meg 500 i uka.","-What?! Kødder du?! -Ikke rart hun vil \"møte\" meg!","-Jeg skal ha litt av de pengene der. -Du skal ikke ha noen av dem.","-Halla. -Hei.","Liker du katter?","Ja, veldig.","Det gjør jeg òg.","Mjau ...","Hva var det?","Ikke noe ...","Jo, gjør det igjen.","Mjau!","Jeg har ikke pult før, og jeg er skikkelig keen på å pule.","Du kan godt pule meg.","Takk.","-Hei. Kan jeg sette meg her? -Ja, absolutt.","Jeg sitter her med engelen min. Var den fin?","-Veldig fin. -Hvordan går det med deg?","-Lenge siden vi har snakket. -Ja.","Det er litt rart. Før var vi sammen hele tida, nå ses vi på skolen.","-Det er liksom \"hei\" ... -Vi bør henge mer sammen.","Vi bør det. Vi må finne på et eller annet.","-Jeg savner den perioden ... -Da vi pleide å henge sammen.","Ungdomsskolen og ... Sommerferien før Nissen.","-Det var så mye drama. -Du har fått deg kjæreste, da!","Yes.","-Han er veldig kjekk. -Han er det.","Lucky pig. You'd better watch out. I might steal him.","-Jeg har tenkt på en ting ... -Hva da?","Jeg vil si sorry for de greiene i fjor. Da jeg ødela for deg og Jonas.","Det er ikke greit det jeg gjorde.","Du føkket jo ikke opp mellom meg og Jonas. Jeg og Jonas føkket opp selv.","Jeg følte uansett at jeg lurte deg.","Da jeg sa jeg hadde følelser for deg, var ikke det sant.","Det har jeg regnet ut.","Det er jeg ferdig med. Og det bør du være òg. Helt serr.","Kan vi ikke heller snakke om kjær- esten din? Er han mannen i ditt liv?","Det vet jeg ikke.","Ikke?","-Er det viktig? -Nei.","Men det går bra med dere?","Ja. Nå er det dritbra.","For en uke siden var det veldig dårlig, så det går opp og ned.","Slitsomt.","Det at det er så bra når det er bra, -","- er grunnen til at det er   så dårlig når det er dårlig.","Plutselig kan det være over i morgen.","Jeg er uansett dritglad for at jeg har møtt ham.","Det var da du var sikker på at du likte gutter?","Ja. Nei ...","Mer fordi jeg levde fake før det.","Jeg lå bare hjemme og så på Narcos og gamet og sånn.","Det er jeg ferdig med. Jeg vil at livet skal være ekte.","Selv om det innebærer at det kan være for jævlig, -","- så er det mye bedre   enn å ha det fake og kjedelig.","Det er bra, Isak.","Det er litt klisjé, men man vet aldri hvem som er død i morgen.","Om du tror på Allah, Jesus, evolusjonsteori -","- eller parallelle universer, -","- er det bare én ting   vi alle vet helt sikkert.","Hva er det?","At livet er ... nå. "]