["-Faen! Du hadde bursdag! -Ja.","Jeg var på sånn jævla familieselskap.","Så kjedelig.","Jeg har fortalt Sonja om deg.","Vi har bestemt oss for å ta en pause.","Du er en drittsekk fordi du lot meg være interessert i deg.","Selv om du er homse. Kom deg ut av skapet!","Vi stikker!","Han skal i familieselskap. La karen jette.","Escobar season has returned ...","It's been a long time,","been a long time coming.","Looks like the death of me now.","But you know, there's no turning back now.","This is what makes me - this is what I am.","You can hate me now ... but I won't stop now.","Cause I can't stop now ... you can hate me now.","But I won't stop now ... cause I can't stop now ...","Pass på hvor du går!","-Halla. -Halla.","Hva skjer, da?","Ikke noe spesielt.","Er Mahdi fortsatt sur på meg?","Ingen er sur på deg, mann.","-Sikker? -Ja.","Vi er bare bekymra.","Vi skjønner ikke helt greia di.","Du har oppført deg så sykt rart.","Sorry for det ...","Det bare er så mye som skjer nå. Familie og sånn også ...","Jeg får heller ikke sove. Da klikker jeg sånn jævlig fort.","Sorry for det.","Ok ...","Men si fra da hvis du har lyst til å snakke om det.","Jeg veit ikke, men det er jo ...","Jeg tenker det, jeg også.","Ja ...","Når man er forelska, -","- tror man jo at kjærlighet   skal være som på film.","Men det er jo ikke sånn det funker.","Jeg trodde seriøst at jeg og William kom til å være sammen for alltid.","Det er jo ingen som lever lykkelig alle sine dager.","For i virkeligheten, når alt kommer til alt, -","- er det ingen som er villig til   å ofre noe for kjærligheten i 2016.","Har jeg vekket deg?","-Hva gjør du her? -Eskil har med seg en fyr, -","- så jeg har bare flytta meg hit.   Det er ganske tynne vegger til stua.","Veggene er ikke så tykke her heller! Jeg må sove!","Jeg får ikke sove når du ligger her og prater masse piss! Klokka er to!","Ok ...","Sorry, men ... Jeg må sove!","Jeg skjønner det.","Ja ... Så klart. Jeg kan snakke med Eva i morgen.","Hils, da.","Og ...","William er en idiot hvis han gir opp dere.","-God natt, Isak. -Natta, Noora.","22, da. Tusen takk.","-Takk for det. -Ha det.","-Har du flere ostesmørbrød? -Jeg kan varme opp.","-Kan du varme et til meg også? -Ja.","25, da.","Jeg tror du mangler en krone.","Å ...","Sånn. Takk skal du ha.","-Takk skal du ha. -Takk.","-Halla. -Halla.","Ikke noe kardemomme?","Å ja ...","Kardemomme!","Nei.","-Men ... -Jeg tror jeg må gå.","-Bare rant det urin? -Hun hadde begynt å trene.","Det rant nedover bukser og sko. Hun var veldig lei seg.","Det blir veldig slarkete hvis man ikke kniper noe. Hadde hun ikke gjort det?","Jeg spurte om hun hadde tatt den testen. \"Har du stukket fingeren inn?\"","Hun kjente ingenting!","Isak Valtersen.","Hun var nesten på vei bort til Aleris ...","Yes?","-Det er bare å sette seg ned. -Takk.","Du er skolelegen?","Ja, altså ... lege og lege ...","Det stod lege på ...","Det skiltet er fra 1962. Hva kan jeg hjelpe deg med?","Eh ... Jeg har slitt litt med søvnen i det siste.","Slitt veldig med søvnen i det siste.","Det går utover skolen og sånn.","-Det er lø. -Ja.","Jeg lurte på om jeg kunne få noen piller eller noe fordi ...","Selv om kanskje ikke søvnproblemer er det verste.","Søvnproblemer er kjempealvorlig.","Tenk på hvor mange ulykker som kunne vært forhindra -","- hvis folk ikke sovna bak rattet.","-Nå kjører ikke jeg bil, da. -Men du beveger deg i trafikken.","Det er ett uoppmerksomt øyeblikk. Så smeller du inn i en semitrailer, -","- knekker nakken,   blir lam og havner i rullestol.","Det skjedde med en venninne av meg. Hvor lenge har du slitt med søvnen?","En stund, egentlig, men det har vært verst de siste ukene.","Sist natt sov jeg kanskje ...","-Én time. -Ja. Vi henviser deg til BUP, vi.","-Hva betyr det? -Du skal få snakke med noen -","- som kan hjelpe deg med   å sortere tankene dine.","Nei, jeg skal ikke ha noe sånt. Nei.","Nei, ikke det. Nei, da gidder jeg ikke.","Helt seriøst. Jeg skal ikke på noe sånt.","Isak ...","Liker du andre mennesker?","Sikkert. Ja.","For du forstår at kvart et menneske er en øy.","Den eneste broen over til andre er via ord.","Så lenge vi ikke snakker sammen, blir vi bare ensomme øyer, -","- som er rusa på piller.   Akkurat som Ibiza. Skjønner?","Der rota jeg inn et dikt av Inger Hagerup. Det hang ikke helt på grep.","Poenget er at du kan ikke drive og isolere deg.","Alt er vanskeligere alene.","Du? Du har ikke noen i livet du kan preke litt med?","-Halla. -Halla.","-Planer for i kveld? -Nei, jeg veit ikke helt.","Tenkte bare å stikke hjem og se på TV eller noe sånt.","-Hva skal du nå? -Nå tenkte jeg bare å stikke hjem.","Hva med deg?","Joiner du kebab? Jeg har penger.","Ja, jeg har sjøl. Hvem sier vel nei til kebab?","Ingen.","-Tar du og holder ...? -Ja.","-Hvor skal vi sitte? -Der.","-Ikke der? -Nei, ikke der.","... og så så jeg at han drev og flørta med en jente.","Han stod med den jenta, og så lente han seg fremover, -","- og så begynte han   å spy så sykt mye!","På føttene hennes. Han spydde mer og mer. Så stoppa han noen sekunder.","Hun jenta fikk rom til å skrike: \"Hva faen?!\"","Han spydde enda mer. Det kom ut som en høytrykksspyler. Helt jævlig!","De folka som spyr, er de du ikke forventer.","Jeg syns skikkelig synd på ham.","Du vet de greiene med at jeg har vært litt spess i det siste?","Det er litt på grunn av en person jeg liker.","Hun Emma?","Nei, ikke Emma.","-Gjett, da. -Gjett? Jeg klarer ikke å gjette, da.","Prøv.","-Er det Vilde? -Vilde?!","-Hva tror du om meg?! -Jeg veit da faen, jeg!","Kan du ikke bare si det?","Jeg kan gi deg et hint.","Hint ...?","Det er ikke en jente.","-Er det meg? -Nei! Deg?! Nei, nei, nei!","Jeg veit da faen! Du må bare si det, da.","-Er jeg totalt uattraktiv, eller?! -Nei, ikke sånn da.","Nei, det er ikke deg.","Er det han ...","Han fra revygruppa til Vilde?","Ja.","-Hva heter han? -Even.","Kjekk type, han.","-What?! -Hva skal jeg si, da?","Jeg vet ikke selv, jeg.","Men ...","Hva er greia deres?","Nei ... Jeg vet faktisk ikke helt nå.","Skjønner ikke en dritt fordi han er sånn sykt frem og tilbake.","-Og så har han dame. -Å ja ..."," ","Jeg tror det er min.","Halla?","Nei, jeg sitter og spiser kebab.","I morra?","Hvor da?","Jeg er litt usikker på om jeg gidder å stikke så langt ...","Ja, vi ses der, da. Kanskje. Ok, ha det.","Hva er det?","Den er fra Even.","Han må slå opp med dama si, ass. "]