["Hørte dere at William banket opp noen fra Handels i helgen?","Du drar på date med William for Vildes skyld ...?","Det var bra du sa unnskyld til Vilde.","Om at hun ikke var fin nok.","Jeg håper det var smart, -","- for nå er hun keen på meg igjen.   Jeg er ikke keen på henne.","Hvor er dere? Vi må stikke.","Eva?","Eva?","Noora!","-Hei ... -Hei ...","Jeg sov her, jeg.","Ser det, vet du.","Hvem er han?","-Han heter Håvard. -Halvor!","Hvordan var daten i går?","Bra ...","Hvordan var han?","-Hyggelig ... -Du må fortelle mer!","God morgen!","Birthday-barn!","Vet du hva? Jeg tror jeg fortsatt er drita! Litt.","Kan dere være litt stille?","Ok, Linn! Vi skal være stille hele dagen!","Jeg må ha noe vann!","Eskild! Hva har du sagt til Eva nå?!","Jeg har ikke sagt noe.","Jeg sa du hadde dratt på Tinder-date med en fyr.","Tinder?! Hallo! Hvilken verden er det du lever i?!","Jeg måtte si noe om hvorfor du ikke ble med ut for å feire bursdagen min!","Du hadde ikke bursdag!","Du kan ikke bare henge med vennene mine når jeg ikke er der!","Vi chattet litt på Facebook. Hun sa hun ville feste, og jeg ville feste.","Eskild ...","Er du sjalu? Du er sjalu fordi jeg tar alle vennene dine?","Fordi jeg er populær? Fordi jeg er digg?","Jeg skal ikke ta plassen din i venne- gjengen. Du er kjempepopulær -","- og kjempemorsom!   Pen! Smart! Flink!","-Trenger du en klem? -Nei, jeg trenger ikke noen klem!","Bamseklem.","Er det bedre nå? Vil du ha en klem til?","-Er du bra nå? -Bare ta meg seriøst!","... Yakuza-gutta var sånn: Hei, gutta! Stopp, dere dreper ham!","Han satt oppå ham og slo og slo mens han skrek: Har du fått nok nå?!","Han bare lå der, klarte ikke å svare engang. Bare spruta blod.","Har du sett filmen?","-Det er så drøyt. -Yakuza-fyren fekta med kniv.","... sykt mensen-smerter.","... han fant moren sin død i bade- karet. Etter det klikka det for ham.","... og så skrev jeg til ham: Hørte det var fight på fredag. Går det bra?","Han svarte ikke. Jeg ble skikkelig bekymret.","Jeg hørte at han ikke var der engang.","-Hvem hørte du det av? -Jeg snakket med Iben.","Hun fortalte at det bare var Chris og noen andre som var der.","Derfor var det skikkelig urettferdig. De Yakuza-guttene var 20 stykker.","De var ute etter William, men William var der ikke.","De ble banket opp, mens William var hjemme og pulte en eller annen dame.","-Hvilken dame, da? -Eh ...","Det er bare et rykte, da. Jeg vet ikke om det er sant.","-Hva svarte William? -Han svarte ikke. Jeg sendte en til:","\"Kan du svare, så jeg vet at du  lever? Jeg er skikkelig bekymret.\"","Og så svarte han tre over halv tolv: Jeg lever.","-Har noen sett dem? -Chris er visst fortsatt på sykehus.","Er ikke det bilen til William?","Sa Iben noe mer om den dama William var med?","Hun Olivia i tredje kan det kanskje være.","Eller Marte i 1STA.","Nei, hun går litt rart.","Hva heter hun som går ned der fra kantina?","Hun er ganske pen. Eller kanskje hun mørke? Isabelle?","-Er ikke det hun Jonas sli... -Jo!","Det kan være Anja i 2STB, men hun er ikke helt hans type.","Hun er litt sånn ... tjukk.","Hæ? Nå må du gi deg! Hun tjukk?!","Ikke tjukk-tjukk, jeg sier bare at William liker skinny jenter.","Det er det dummeste jeg har hørt!","Jeg sier bare at gutter liker forskjellige ting.","Noen liker små rumper, andre liker store.","Alle må ikke være super-skinny, men William liker modelltynnejenter.","Sånn som deg.","Hvis det er sant at William dater en jente, er hun sikkert ganske tynn.","Det er ikke for å disse Anja. Tyggis?","Jeg kommer til å finne ut hvem det er på fredag.","Fredag ...?","Hvis William faktisk dater noen, kommer hun garantert på festen hans.","\"Festen\"?","Vi kan ikke vorse hos meg. Mamma kommer hjem likevel.","Kan vi vorse hos deg?","Jeg skal ikke på noen fest hos William, nei.","Hvorfor ikke?","Fordi ... jeg kan ikke på fredag.","Du vil aldri være med ut lenger.","Du var ikke med ut forrige helg heller.","Det var ingen som kunne forrige helg!","Er det noen du skjuler for oss?","En liten jente-kjæreste, kanskje?","-Ta henne med på festen til William! -Serr? Kan jeg det? Så hyggelig!","Kanskje hun kan bli med på hytta? Et lesbepar i Hemsedal.","Det hadde vært sykt koselig! Eller hva, Eva?","Ja ...","-Hva har dere nå? -Kjemi.","Jeg har time i B-bygget, så ...","Ha det!","Vilde, altså!","Fy faen, det er deg! Er det ikke det?","Du dater William, du!","Eva, før du fyker ut her nå ...","Fy faen! Fy faen!","Hallo! Ok, vi har vært på én date! Jeg gjorde det for Vilde.","De greiene han sa til henne på jule- grantenninga, gjorde han bare fordi -","- jeg lovte å gå på en date med ham.","Kødder du med meg?! Er jeg med i en episode av \"Gossip Girl\"?!","-Du veit jeg hater den serien! -Jammen ...","Det er jo helt sykt!","Du liker ham ikke i det hele tatt, liksom?","Det er William vi snakker om her!","-Hvordan var daten, da? -Klein!","Du skjønner hvorfor jeg ikke drar på den festen? Hvis William begynner -","- å legge an på meg ...   Vilde kommer til å skjønne det.","Ja!","Jeg bare håper at hun ikke begynner å spørre ham om det.","Jeg stoler ikke et sekund på ham!","Fy faen! Det er \"Gossip Girl\"!","Kanskje en billigversjon, men det er faen med \"Gossip Girl\"!","Jeg har tatt \"Gossip Girl\"- referansen nå. Morsomt!","-Noora, du imponerer! -Takk."," ","Jeg skjønner ikke hvordan Eskild orker å feste så mye.","Jeg syns det er deilig å være hjemme og slappe av. Er du ikke enig?","Mm.","Er det slitsomt på skolen?"," ","Jeg hata videregående. Det var jævlig slitsomt.","Et evig mas. Lærerne hadde ikke noe empati.","\"Pensum er likt for alle.\"  Lett for dem å si.","Vi er \"generasjon prestasjon\". Vi har det litt verre -","- enn de hadde det.","Etter første var jeg bare sånn: Føkk den dritten. Jeg må ha et friår."," ","Siden du allerede står, gidder du å hente Fun light til meg?"," ","Noora! Hei!","Hva skjer? Hvor er Vilde?","Hun stakk!","Men nå var du her!","Men ... hva skjedde? Du sa det var noe drama mellom Vilde og William.","Shit!","Hun er så forelsket i William, men jeg tror ikke han er det i henne.","De sa ikke noe om meg? De nevnte ikke noe ...?","Hysj!","For du var på date!","Tror du han ...?","-Vet ikke, men jeg må ... -Ja, du må hilse på ...","Halvor og Jacob!","Han er så søt! Han er nesten kjæresten min til og med!","Nei, Jonas! Du kom!","Vi er best forever, liksom! Jeg er så jævlig glad i deg! Visste du det?","Jeg har sagt det et par ganger.","Drikk litt, folkens!","Skal du møte hun derre ... Hun dama ...","Oi, sorry!","-Hvor skal du? -På do.","-Du kan ikke gå fra henne! -Det tar to sekunder.","Jeg er tilbake snart.","Vad står du og glor på, din fittjävel?!","Hva var det du sa for noe, Ruth?","-Du kom. -Hva har du sagt til Vilde?","Hun løp ut gråtende.","Hun ville hooke, men jeg var ikke interessert.","-Du sa ikke noe om meg?! -Deg, nei. Hvem er du?","Jeg kødder. Selvfølgelig sa jeg ikke noe om deg.","Helvete! Føkk off!","Hei! Hva faen skjer her?!","-Hvem er du? -William.","Axel. Den festen du har her, William, den må ta slutt.","Vi har fått klager fra flere naboer.","Musikken av, og mennesker ut.","Alle sammen. Supert.","Eva?","Hei! Hallo!","Da er festen over, gutter og jenter!","-Sorry, sånn er det. -Party pooperne er kommet.","William, jeg må låne mobilen din.","Eva dro med alle tingene mine."," ","Hei, Eskild, jeg har mista alt av mobiler og nøkler.","Ring meg når du får denne beskjeden.","På dette nummeret.","Chris.","På tide å stikke.","Skal du bli med?","Kødda.","-Fikk du tak i henne? -Nei.","Men jeg la igjen en beskjed på svareren til han ene jeg bor med.","Han ringer sikkert tilbake snart.","Når kommer foreldrene dine hjem?","De kommer ikke hjem.","Hvor er de?","Pappa bor i London. Mamma bor på Snarøya med ny mann.","-Du bor her aleine? -Mer eller mindre.","-Jeg drikker ikke. -Sjokk ...","Har du ingen søsken?","Broren min studerer i Stockholm.","Vil du ha noe annet?","Har du ... kakao?","-Bakekakao? -Jeg vet ikke hvorfor jeg fikk den, -","- men damen i kassen   hentet nå den til meg.","Det står om mørk kakaodrikk her: en ekstra mørk og kraftig kakao.","\"Fem strøkne spiseskjeer  med Freia bakekakao.\"","\"Fire-fem strøkne  spiseskjeer med sukker.\"","-Husker du ikke hvordan du lager det? -Jo ...","Jeg vil bare gjøre det riktig.","Ok ...","Hvorfor bor du ikke hos moren din?","Fordi moren min er en fitte.","-Hallo! -Hva?","-Det er moren din, liksom! -Og så? Skal jeg ikke være ærlig?","Jo, men du trenger jo ikke å bli helt kvinnefiendtlig her!","Så du vil bare at jeg skal være ærlig hvis det er politisk korrekt?","Har Eskild ringt?","-Nei. -Du må jo sjekke mobilen din!","Faen!","-Vil du ha en? -Herregud, serr, liksom?!","Kan jeg få den?","Ser jeg bra ut? Det er jo tidenes genser!","Mange på skolen har kjøpt den.","Sjukt poppis. Da hadde jeg blitt som deg ...","Det er drømmen, det?","Nei ...","Gitar også? Vi er der, liksom?","Det er ikke noe som mangler, da, for å si det sånn.","Du spiller for damene?","Så søtt.","Søtt, faktisk.","Ja. Du spiller for dem før du tar dem med til sengs. Må til det.","Du må jo gjøre noe.","-Hva er det du spiller? -Jeg spiller ikke for damer.","Jo, det gjør du vel! Åssen ellers ... oi ...","Det er lyd i den også. Den er ekte, liksom?","Klart du spiller for damene. Jeg veit jo det. Hva spiller du?","Er det country?","Jeg veit hva du spiller. Du bare ...","I feel it in my fingers, I feel it in my toes.","And love is all around me, and so the feeling grows.","Det var den? Nei?","Nei. Da er det mer sånn ...","It's amazing how you can speak right to my heart.","Without saying a word","you can light up the dark.","Med litt rapping, da. Nei da.","Nå veit jeg det.","\"I know what you're playing,  other than girls.\"","Saying \"I love you\"","is not the words I want to hear from you.","It's not that I need to,","not because, but if you only knew.","How easy it would be","to show me how you feel.","More than words","is all you need to do to make it real.","Then you wouldn't have to say","that you love me,","'cause I'd already know.","What would you do","if my heart was torn in two?","Then you couldn't make things real","just by saying I love you.","What would you say","if I took those words away?","Then you couldn't make things true","just by saying I love you."," ","Jeg tror den er til deg.","-Hallo, hvor er du? -Hjemme. Hva skjer?","Jeg har mista alle tingene mine! Nøkler, mobilen min og alt!","Skikkelig dritt!","Nå er jeg i hvert fall hjemme. Bare ring på nede, så åpner jeg.","Å ja ...","Ja. Ok, ha det.","Er han hjemme?","Eh ... nei. Nei, han ...","Han ble med noen hjem fra byen.","Så ...","-Jeg kan sove på sofaen. -Nei ...","Det går bra, det. Men bare ...","Bare hold deg på din side av senga, ok?","Senga er jo min, så begge sider er mine.","Nei, det er ikke sånn det funker her nå, William.","Kan hende du pleier å gjøre det annerledes.","Dette er din side, dette er min.","Jeg foreslår at vi bygger en liten grense.","Ikke kom over og invader mitt personal space.","-Skal du sove med alle klærne på? -Ja.","Hva vil du ha til frokost i morgen?","Jeg skal ikke spise frokost her.","Egg og bacon, greit.","Du er den største klisjeen jeg har møtt.","Noensinne!","Jeg ble aldri bekreftet som barn.","Mamma kom aldri på skoleavslutningen. Pappa skrøt aldri av tegningene mine.","Ok.","Men du liker meg for det.","-Nei. -Jo da, du liker meg."," ","Hva skjer? Er det noen du må banke opp?","Det er en melding fra Eskild: Han gidder ikke å sitte oppe -","- og vente på deg lenger og   lurer på når du kommer hjem?","Jeg svarer at \"Noora er så\" -","- \"keen på meg at hun ikke    klarer å komme seg vekk ...\"","-Hallo! Nei! Det skriver du ikke! -Hallo! Du er på min side nå!","Kan du please get over on your side.","Dette er din side av sengen.","Dette er min side av sengen.","Det var ikke sånn vi gjorde det i stad. Da var det her.","-Og her! -Så lar vi de putene og mobilen være!","Slipp, slipp, slipp!","Bare skriv at jeg kommer hjem i morra.","Du liker meg, ass!","Natta, Wilhelm!","Natta, Noora. "]