["-Hei! -Hei, vennen min!","-Er du i Oslo nå? -Nei.","Flyet fra Genève er innstilt, så jeg blir her til i morgen.","-Jeg er i Oslo i morgen ettermiddag.  -Men jeg skal på hyttetur i morgen.","Det er sant! Hvor var det du skulle?","På hytta til Ingrid med Ingrid og Sara.","-Så hyggelig! Hvem skal kjøre dere?  -Vi skal ta buss.","Kan dere ikke vente?","Hvis du venter en dag, kan jeg kjøre deg.","Men ...","Jeg har gledet meg til den hytteturen i over en måned."," -Men jeg kommer hjem på lørdag. -Ja ...","Det ser ut som jeg må ut igjen på fredag kveld.","Å ja ...","-Har du nok penger?  -Ja da.","Jeg overfører litt ekstra til deg, så kan dere kose dere på hyttetur.","Ha en god tur, og hils Ingrid og Sara.","Takk! Du òg. Ok. Vi snakkes.","Det gjør vi. Ha det godt.","-Sorry, sorry! -Isak!","Isak, altså.","-Skal vi sende ham hjem? -Ok. Vi bare gjør det."," ","Hva er klokka egentlig?","-Ti over ni. -Ti over ni?","Hvorfor kommer du så jævlig tidlig?","Jeg visste jo ikke at dere skulle pule nå!","-Spill \"I'm Yours\". -Nei.","-Du kan bare homselåter. -Hold kjeft! Er det en homselåt?"," ","Hvem er det?","-Jonas! -Elias.","-Din nye kjæreste? -Hva snakker du om?","Du vet hva jeg snakker om. Du dilter etter ham hele skoledagen.","Hallo?","\"Elias, jeg er så glad  for å snakke med deg!\"","\"Jeg tror jeg elsker deg.\"","\"Vi kan dra sammen på bryllupstur  i mars og bo alene resten av livet.\"","Hva er greia med Jonas og Ingrid?","-Hva? -Du hørte hva jeg sa.","Du får spørre Jonas.","-Hvorfor spør du? -Jeg så en melding på mobilen hans.","Jeg vet at du vet noe.","Kan ikke du bare si det? Jeg lover å ikke bli sur.","Driver de og tekster?","-Kanskje litt. -Ok, vi snakkes. Ha det."," "," ","Hvilket stadion foregår den engelske cupfinalen på?","Wembley.","Hvilket ben i kroppen blir oftest brukket?","Kragebeinet.","-Hvem var USAs første president? -George Washington.","Eva, hvem var den første kvinnelige statsministeren i Norge?","-Jeg er ikke med. -Hun kan ikke svare.","-Jo, jeg vil bare ikke være med. -Bare svar, så maser vi ikke mer.","Jeg hørte ikke spørsmålet.","Norges første kvinnelige statsminister.","Erna Solberg.","Fuck dere!","Hvorfor er du så sur?","Jeg er ikke sur. Jeg syns bare TP er kjedelig.","-Ok. Hva vil du leke, da? -Ikke noe. Jeg vil lese.","Kom igjen. Du må jo ha lyst til å gjøre noe, da.","Ok. Jeg har lyst til å leke \"Mitt skip er lastet med\".","Jeg begynner.","Mitt skip er lastet med Ingrid.","Mitt skip er lastet med Erna Solberg.","-Mitt skip er lastet med insekter. -Mitt skip er lastet med is.","Mitt skip er lastet med ...","-Faen, hva var det? -Shit, altså.","-Så dere det? -Nei.","Jævlig merkelig.","Det er jo ...","Hallo?","-Hei! -Hva faen?","-Elias! -Jonas!","-Hva skjer'a? -Du kom.","Selvfølgelig.","-Hvordan fant du fram? -Innebygd GPS i hjernen.","Jeg spurte en kar på parkeringsplassen der oppe.","Valla.","-Hallo. -Hei.","Så det er her dere henger? Dritrått. God stemning i hvert fall.","Det blir fest.","-Hvor skal jeg sove? -Innerst i soverommet med Isak.","-Skal jeg sove med han homsen? -Hvorfor kaller alle meg homse?","Du er en homse.","Han kødder, da. Ha litt humor.","Hva da? Han spurte om han kunne komme. Hva skulle jeg si?","-Det var dritheftig. -Ja, det funka nå, altså.","-Trenger du hjelp? -Du har dekket på?","Ja.","-Det lukter godt. Kan jeg smake? -Ja.","Godt.","-Vi går og tar en sigg. -En sigg?","-Ja, en sigg. -Du røyker jo ikke.","-Kom igjen, det er fest jo. -Ja, det er fest jo.","-Så du trenger ikke hjelp? -Nei da.","Det er mat!","Jonas?","Seriøst.","-Det er ikke gøy. -Det er litt gøy, da.","Du klarer å forsyne deg sjøl, gjør du ikke?","-Hvorfor er du så sur hele tiden? -Du oppfører deg helt dust.","Dust? Hva har jeg gjort? Si hva jeg har gjort.","Du har invitert masse folk på hyttetur som bare vi skulle på.","Du forandrer personligheten med en gang Elias er i nærheten.","Og du driver og tekster med Ingrid bak ryggen min.","Jeg går ikke bak ryggen din og snakker med Ingrid.","Tror du ikke jeg vet at du tekster med henne?","-Jeg tekster med henne om fransk. -I høstferien?","-Vi har en oppgave etter ferien. -Får jeg lese meldingene?","-Hvorfor skal du lese dem? -Du kan få lese mine meldinger.","Nei, for da må du lese mine.","-Det er helt dust. -Jonas, dette er helt dust!","Hva faen? Hvorfor tror du at jeg snakker med Ingrid?","-Det er jo sant? -Ja, om skole.","-Kan jeg få se meldingene? -Det er jo helt dust!","Hvorfor stoler du ikke på meg?","-Hun er sur. -Jævlig sur.","Jævlig sur."," "]