["-Ingen søsken? -Broren min studerer i Stockholm.","William er jo russ. Når man er russ, har man ikke lyst på kjæreste.","-Si du ikke liker meg, and I'm gone. -Du er så sinnssykt egoistisk!","Og manipulerende og selvopptatt!","Var det alt?","Ser du på meg mens jeg sover?","Nei.","Noora Amalie Sætre.","Nå skal du passe på, altså.","For nå er du i ferd med å bli jævlig forelsket i meg.","Jeg er ikke forelska i deg!","Du er forelsket i meg.","Du har ikke klær på deg engang!","-Jeg har klær på meg, jo! -Gi meg to uker, så er de borte.","-Det skjer ikke. -Det skjer.","Jeg har fortalt deg at jeg ikke skal ha sex før jeg gifter meg.","-Jeeesus ...! -Det er sant!","-Ok, da får vi gifte oss, da. -Ok ...","-Jeg mener det. -Jeg kan ikke gifte meg -","- med en som heter ... Wilhelm.","Slutt å kalle meg Wilhelm!","Herregud, det er jo navnet ditt.","Er det ikke det du heter?","Det er kleint, altså! Uff av meg! Nei, gud ...","-Hvor skal du? -Jeg skal hente vann.","Blir ikke noe vann i dag. I dag skal vi ligge her.","-Vi skal på skolen! -Ikke ennå. Vi ligger her litt først.","-Jeg er tørst ... -Hysj.","William!","Å? Kan du navnet mitt?","-La meg hente vann! -Hvordan vet jeg at du bare skal det?","-Fordi jeg sier det. -Hvordan skal jeg stole på deg?","Du stakk av fra meg den gangen, før jeg våknet.","Du ...","Jeg skal bare hente vann.","Jeg sverger.","Du har 30 sekunder på deg.","Jeg tar tiden.","Hei!","Sorry, vekket jeg dere?","Eh ... nei.","Unnskyld. Nikolai.","-Broren til William. -Noora.","Der er William òg, jo! Halla!","Hva gjør du her?","Jeg lager mat.","I Oslo?","Ja. Trengte litt ferie.","Ok ...","Er dere sultne, eller?","-Nei. -Nei?","Litt uhøflig, da? Kan jo være at kjæresten din har lyst på mat?","Hun er ikke kjæresten min, og hun skal gå nå.","Finner du veien ut selv, eller må jeg hjelpe deg?","Ha det.","Ok ...","Var det dårlig stemning, eller?","Nei. Drit i henne. Hva er det du lager?","Fy søren, forferdelig bilde! Ser så vondt ut, altså!","-Jeg får frysninger! -Det er min feil.","Hadde det ikke vært for meg, hadde aldri Jonas begynt å bråke med ham.","Jeg visste ikke engang at han var på Yakuza.","Han er jo ikke der. Men han er venner med ganske mange av dem.","Yakuza-guttene er bare ute etter folk å banke opp.","Han må ta igjen. De har altfor mye makt.","De kan ikke ta igjen. Skal de banke hverandre for alltid?","Noora, du har så sykt bra moral.","Jeg mener det. Jeg ser skikkelig opp til deg.","Takk.","-Hvordan går det med Jonas? -Han driver fortsatt og unngår meg.","Det er pga. Isabell. Det er hun som har sagt han ikke får prate med meg.","Hun virker skikkelig bossy. Som om hun har et skikkelig grep på ham.","Smart av henne.","-Hvordan da? -Å holde ham unna deg.","Jeg kommer ikke til å legge an på Jonas.","Nei, men man føler noe for eksen sin.","Og du sitter med fordelen. Du er ikke sammen med ham lenger.","Hvorfor er det en fordel?","Når en gutt er blitt sammen med en jente, blir alle andre mer spennende.","-Serr? -Gutter er sånn fra naturens side.","Instinktet deres er å spre genene sine mest mulig.","Det er derfor gutter ligger rundt. Vil du holde på en gutt, -","- må du sørge for at behovene hans er dekket, og holde andre på avstand.","Isabell prøver bare å passe på kjær- esten sin. Ikke blame henne for det.","Apropos spre gener: Noen som er gira på at russetiden starter på fredag?","Fin leppestift.","-Takk. -Hvor er den fra?","-Clinique, tror jeg. -Den kler deg. Veldig sexy.","-Du unngår meg. -Du får ikke snakke med meg her!","-Jeg må - når du ikke tar telefonen. -Jeg har matte nå.","-Vi må snakke litt først. -Snakk, da!","-De greiene i går gjaldt ikke deg. -Jo, når du behandla meg som dritt!","Greia er at broren min ble dumpet av dama.","De har vært sammen i mange år.","-Han er jævlig deppa. -Og så?","Det passet ikke å introdusere deg.","-Og gni det inn. -Gni inn hva da?!","Oss to.","Unnskyld.","Jeg er bare jævlig dårlig på sånne opplegg.","Du ...","-Det var ikke meningen å såre deg. -Du har ikke såra meg!","Jeg har ikke blitt noe såra!","Ok ...","Jeg bare syns du var skikkelig drittsekk!","Enig. Jeg var en drittsekk.","Det skal ikke gjenta seg.","Jeg lover.","Det var egentlig ganske bra at det skjedde.","Jeg var redd for at du gikk rundt og trodde at vi var kjærester.","Men da trenger jeg i hvert fall ikke å være redd for det.","Vi er sammen, jo.","Nei!","Jo, vi er det.","Du må ordne håret ditt.","De er så scary, de damene! Skal jeg slette det bildet, Sana?","-Nei. -Hvilket bilde?","Jeg la ut et bilde på Insta, hvor Sana holdt ølen til Vilde og skrev:","Beers at 7, prayers at 8. Bare på kødd!","Nå har hijab-politiet begynt å hate på oss!","-Det er bare å slette bildet, da! -Ingen sletter det bildet!","-Hvorfor ikke? -Jeg holdt en øl for en venninne.","De dømmer meg uten å vite noe.","Det er ikke så rart at de tror at du har gjort noe galt.","Det er uansett ikke deres oppgave å dømme meg.","Har du vært og trent nå? I midttimen?","Russetiden nærmer seg. Og bikinisesongen.","Noen som gleder seg til Penetrator sitt konsept?!","Vedder på at det blir noe kinky.","Lurer på hvor mange William vil ligge med i russetiden.","Er det greit for deg at han skal ligge med masse damer? Blir du sjalu?","Man må jo bare akseptere det.","Han har jobbet mot dette i tre år. Det er den viktigste tiden i livet.","Lurer på om han slår rekorden til broren. Han lå med 130 i russetiden.","-Har han en bror? -Ja. Niko, 95-er.","Han gikk ut fra Nissen for to år siden. Skikkelig føkk-boy.","-Så det fins to stykker av dem? -Søsteren min studerer med Niko.","Hun fortalte at han klarte å smitte halve Stureplan med klamma!","Serr? Jævlig nasty, da!","Magnusson-brødrene, de er begge samme ulla, alle skal bli knulla.","Mulla, mulla, mulla ... Det er den Karpe Diem-sangen.","-Dette her kommer ikke til å funke! -Hva skjer?","Hvis du vil ligge med masse jenter i russetida, er det helt greit.","Men hvis du tror at jeg kommer til å sitte hjemme og vente på deg ...","Da har du misforstått!","-Hvor kommer dette fra? -Du kommer til å ligge rundt!","-Da vet du mer enn meg. -Broren din har aldri hatt kjæreste.","At han var \"sjukt deppa\", var bare piss!","Akkurat det var piss, ja.","Så du jugde?!","-Ja. -Hvorfor det?","Fordi du lurte på hvorfor jeg oppførte meg sånn foran broren min.","Hva med sannheten?","Du forteller ikke sannheten alltid, du heller.","Det er for å beskytte Vilde.","Jeg gjør det for å beskytte deg. Hva er forskjellen?","Forskjellen er at jeg har ikke noe lyst til å bli beskytta.","Har du spurt Vilde om hun vil bli beskyttet?","Hva handler dette om? Tror du jeg hadde jobbet så hardt -","- for å bli sammen med deg om jeg skulle ligge med masse random damer?","Det er jo helt ulogisk.","Hvordan skal jeg bli kjent med deg, da?","Hvordan skal jeg kunne stole på deg?","Når du ikke vil jeg skal møte familien din, engang?","Du trenger ikke å bli kjent med familien min for å bli kjent med meg.","Hva med familien din?","Du har ikke snakket om dem, engang.","Vi kan godt snakke om familien min. Jeg er et ikke-planlagt enebarn.","Moren min er sexolog, faren min er psykolog.","De har aldri elska meg. De er bare opptatt av hverandre og eget sexliv.","Kommer fra drittstedet Mjøndalen og flytta så fort jeg ble 15.","Flytta til Madrid. Snakker med dem en gang i måneden.","De er lykkelige uten meg. Jeg er lykkelig uten dem. Ingen søsken.","Det har jeg allerede sagt.","Din tur.","Det har jeg faktisk vanskelig for å tro på.","At de ikke elsker deg?","Det er faktisk helt umulig.","Det er din tur!","Du ...","Se på meg.","Jeg skjønner at det kan være vanskelig å stole på meg.","Det er ikke alt jeg kan fortelle deg.","Men jeg kommer ikke til å såre deg.","Jeg sverger.","Hvis du har lyst til å møte broren min, -","- skal jeg presentere deg for ham.","Ok?","Ja.","Da var det ikke så gærent, da, kanskje?","Er ikke det ... Chris og Isak?","Isak?","Ja, han går i første.","Ok ...","Er ikke det litt rart?","Jeg bare visste ikke at de kjente hverandre.","Sjæl. "]