["-Nikolai. Broren til William. -Hun er ikke kjæresten min.","Lurer på hvor mange William skal ligge med i russetiden.","-Jeg veit du vil ligge rundt! -Da vet du mer enn meg.","Jeg skal ikke såre deg. Hvis du vil, skal jeg presentere deg for Nikolai.","Jeg tror ikke at det er deg han har følelser for.","Er ikke det Chris og Isak? Er ikke det litt rart?","Mobilen min ... Batteriet, liksom ...","-Det er så sjukt dårlig. -Vet det. Det skjer med meg òg.","\"The Riot Club\" ...  Er ikke det et litt slapt konsept?","Jeg veit ikke.","Det er ikke helt min spesialitet.","\"Russekonsepter.\"","Ser ut som de hadde det gøy på slippfest.","-Hva er det du ser på? -Instagrammen til Chris.","Jeg så noe litt rart i går.","Hva da?","Isak og Penetrator-Chris som var sammen.","What?! Hvordan sammen, da?","Isak gikk inn i bilen til Penetrator-Chris.","-Kødder du?! -Nei.","-Hvor da? -Rett ved skolen.","Tenk om de har et forhold, da! Hvor sykt hadde ikke det vært?!","Man trenger ikke være i et forhold bare fordi man sitter i samme bil!","Men ...!","Det er litt rart også, skjønner du.","-Virket som de prøvde å skjule det. -Skjule hva da?","-Ingenting. -Si det, da!","Hey, fortell! Få høre! Skjule hva da?","-Eh ... -Hæ?","Ingenting!","-Har du fortalt om Isak til Eskild? -Nei.","-Hvem er Isak? -Ingen! Eva, ikke begynn med noe!","Ikke si noe til Eskild! Du aner ikke hva du steller i stand nå!","Eva ... Eskild ... Venner!","Hun er bare sur. Prøver å komme imellom oss. Er sjalu!","-Ja ... -Eva!","Si det til Eskild! Søta!","Jeg klarer ikke å holde meg! Vi har en venn vi tror er gay!","-Hvem da? -Isak er sammen med masse damer, -","- men vi fant gayporn   på mobilen hans.","-Han er gay. -Hallo. Du tror at alle er gay.","-Det gjør jeg vel ikke! -Jo.","Få se et bilde av ham. Gi meg noen visuals.","-Se her, da. -Isakyaki?","Ok ... Jo, han er gay. Jeg chatta med ham forrige uke på Grindr.","Serr?!","Jeg kødder. Han var søt, da.","Trutmunn! Kjekk.","-Så hyggelig at han er gay. -Han er ikke gay!","Vi veit jo ikke om han er det.","Isakyaki ... Jeg skal finne ut av det.","Eskild! Du skal ikke finne ut av noe nå! Du er ikke med på dette.","Jeg kan chatte med ham hvis jeg vil det! Du eier ikke Insta! Jeeses ...","-Veit du hva du har satt i gang nå? -Kom igjen, da!","Jeg må skynde meg ... Til engelsken.","Kan ikke ha mer fravær.","Skynd deg, da.","Ses vi etter skolen?","I morra. Jeg har noen bussgreier i kveld.","Kanskje vi kan være hos deg?","Ok.","-Hva er det? -Jeg kan ikke gå ut nå.","Jeg har bender'n, så vi må stå her litt.","Ikke vær deilig!","Det er fysisk umulig for meg å ikke være deilig.","Sant.","Finn noe turn off å si, da.","Når skal jeg møte broren din?","Før helgen, kanskje.","Jeg fikk melding fra Vilde.","Hun lurte på om dere kunne bli med og rulle på fredag.","Er du keen?","-Nei! -Hvorfor ikke?","Jeg kan ikke rulle med deg og Vilde!","Nei vel. Jeg må gå.","Ikke rør meg!","Jeg har hørt man kan få klamydia i øyet.","-Jeg har ikke lyst på ... -Jeg skjønner!","Jeg har ikke lyst på klamydia i munnen. Skjer fort det.","Gi beskjed til meg hvis du får det, så vi ikke sprer det videre.","-Kanskje du og jeg har det i munnen? -Tror du det?","Halla!","Hva er det nå?","Nei ...","Leppestiften din er litt sånn ... smudgy.","Ja, jeg har akkurat spist.","Det bare ...","Spist? Spist hva da? Pikk, liksom?","Vilde har mekket rulleplass med Penetrators på fredag.","-\"The Riot Club\". -For meg heter de Penetrators.","Vi snakker om hvem vi vil hooke med.","Hvem har du lyst til å hooke med?","-Ingen ... -Nei ...","Det har seg slik at vi har fått rulleplasser.","Da er situasjonen litt annen. Det er gi og ta.","Vi må gi noe tilbake.","Det er det dummeste jeg har hørt.","Det er ingen som må hooke med noen. Jeg må ikke ...","Hva med Julian, da? Han er litt din type. Han er kjempesøt.","Litt sånn feminin.","Hva er det du snakker om nå, Vilde?","Jeg fikser det! Du, Noora Amalie Sætre, -","- skal få deg et hook!","Nei, Vilde!","Dette er mitt rom.","Dette er ditt rom.","Fint.","Takk.","Husker du du sa du ikke skulle ha sex før du gifta deg?","Ja. Jeg husker det, ja.","Da var du jævlig funny.","Det var ikke en vits, liksom.","Nei ...","-Nei. -Nei.","Samme for meg. Jeg syns det er kult å vente.","-Mener du det? -Nei.","-Ok ... -Eskild!","Du kan ikke komme inn på rommet mitt bare fordi det passer for deg!","Hvem er det?","William.","Eskild.","Eskild, William. William, Eskild.","Skjønner.","Hva vil du?!","Jeg har chatta med han Isak-fyren. Han er ikke homo.","Hva er det?","Er det hemmelig å ikke være homofil også, nå?!","Hun er så uptight! Kan du gjøre noe med det?","-Tro meg, jeg prøver! -Du trenger pikk, Noora. Pikk!","Eskild!","Du ... hallo.","Vilde tror fortsatt at vi skal rulle med dere.","Det må du stoppe.","Gutta er gira på å rulle med muslimen, så det blir rulling.","-Sana?! -Ja.","-Hvorfor det? -Hvorfor ikke?","Ok ...","Men du veit at jeg ikke kan rulle med deg og Vilde?","Det veit vi at ikke kommer til å gå bra.","Da får du bli hjemme, da.","Nøyaktig hva sa Eskild?","Han bare sa at han hadde chatta med ham, og at han ikke virka gay.","Hvordan virker noen gay eller ikke, liksom?","Jeg veit ikke. De har vel et eget språk eller noe.","Spurte du hva de hadde chattet om?","Nei. Jeg blei bare letta over at Eskild ikke ble overbevist, -","- og begynte å stalke ham.","Der er Chris.","De kommer til å gjøre sånn hemmelig tegn.","Så du det?!","Ja!","Det var et call me-tegn!","Det var et helt tydelig tegn!","De har et forhold, de!","-Det er jo ikke sikkert de har det. -De har jo det! Hva ellers?!","Vet du hva?","Jeg skal prøve å legge an på Chris når vi er ute og ruller.","Hvis han ikke har lyst til å hooke med meg da ...","Da er jeg overbevist, altså!","Det er plan.","Noora! Dette er ... Julian.","Han har vært i Madrid.","Hun er jomfru. Jomfru!","Hei. Noora.","-Så du har vært i Madrid, du da? -Ja.","Noora! Vet du hva som skjedde?!","Jeg hooket med Chris, og så ringte telefonen.","\"Isak ringer\" stod det på displayet.","Og så bare trakk han seg unna!","Fy faen, altså!","-Hva skjer? -Bare bli her.","-Ok? -Ok.","Lover du?","Hva er det du skal?","Bare bli her.","-Hva skjer? -Vi må bli her.","Det er Yakuza-gutta. "]