["... plutselig sier han at ting har gått for fort.","Så gir han meg en tegning.","Jeg sender ham en melding med takk for tegningen. Da svarer han ikke.","Evolusjonsmessig er jo homoseksualitet en genetisk blindvei.","-Hva faen, er du homo?! -Ikke homo!","Kanskje jeg er litt homo ...","Snakker dere om Even?","-Hva skjer egentlig mellom dere to? -Ikke noe. Han har dame.","-Even! -Hæ?!"," ","Det er takk for at jeg fikk låne dusjen.","-Har du brukt dusjen vår? -Jeg har brukt dusjen.","Hårproduktene er ikke mine. Ikke alle. Du må gjerne låne sjampo ...","Hei! God morgen!","Jeg lagde frokost til oss. Håper du er sulten, for jeg har lagd masse.","Skulle vi skifte til ...","-Skulle vi dra på yoga? -Driver du med yoga?","-Vi driver ikke med yoga. -Jo!","Å ja, sånn yoga! Ja! Jeg har glemt at vi skal på yoga nå.","Vi skal på sånn badeyoga. Bislett bad.","-Så vi må ... -Vi må nesten bare gå.","Bare ta cayennepepper i fryseren. Eller i skapet. I kjøleskapet ...","Ha det! Hei, ha det!","Jeg visste ikke hva du likte, så jeg lagde hot.","-Hvilken film? -Film?","Smak på det.","Er det digg?","Hemmeligheten er en spiseskje med rømme.","Da jeg våkna, så ...","Så trodde jeg du hadde dratt.","Du ...","Jeg stod jo bare her og lagde mat. Og chattet med vennene dine.","Vet Sonja hvor du er?","Drit i Sonja. Vi er ikke sammen lenger.","Sist du sa det var over, så stod du og hooka med henne to dager etterpå.","Det er ikke så lett for meg å drite i henne, Even.","Du må skjønne at greia med Sonja, er at hun har så sykt kontroll.","Noen ganger føler jeg at hun kjenner meg bedre enn jeg gjør selv.","Alt hun sier, er sant.","Det er det jeg er så dritt lei av.","Hun kan ikke føle det jeg føler eller tenker, for den slags skyld.","Enig?","Det er bare du som kan føle det du føler.","Jeg har ikke følt det sånn som det her noensinne.","Ikke jeg heller."," ","-Den sangen, eller? -Hæ?","Gabrielle?","-Kødder du? -Nei."," -Hva da?","Du har funnet mannen i ditt liv, og så liker han Gabrielle!","Er jeg mannen i ditt liv? Eller? Var det meg du snakket om?","Er jeg mannen i ditt liv? Du sa jeg er mannen i ditt liv!","Si det igjen.","Si det igjen.","Du er mannen i mitt liv.","Fem fine frøkner oppi klubben vi befaler:","Skru det helt opp i himmelen.","Om det er fem fine fyrer, spiller ingen rolle.","Ingen andr'eg hellar gjør det her med.","Kanskje vi er litt ufyselige.","Men ka gjør det når det ikkje lenger er dag?","Fem fine frøkner tredd på en rad,","danser aleine, men vi gjør det i lag.","Du får meg til å kjøre meg opp, d'er ingenting som kan kjøre meg ned!","Du får alt til å sprenge i kok, d'er ingen andr'eg hellar gjør det med.","Fem fine frøkner oppi klubben vi befaler:","Skru det helt opp i himmelen.","Om det er fem fine fyrer, spiller ingen rolle.","For det er ingen andr'eg hellar gjør det her med."," ","  "," -Halla.","Glemt å gjøre innleveringen?","Ja.","Så du den ... linken jeg sendte deg?","Nei. Hva var det?","Det var bare en link til en artikkel.","Hva var den om?","Bare noe forskning som er blitt gjort på ...","Evolusjonen ... og ...","Homofili.","Jeg bare tenkte på den diskusjonen vi hadde for litt siden, og ...","Det er jo sjelden jeg tar feil, men ...","Det viser seg at jeg tok visst feil i den diskusjonen.","Fordi homofili har spilt en ...","Har hatt en naturlig funksjon i evolusjonen og ...","De har masse ny og interessant forskning på det.","Så ... jeg tok feil.","Hva med ... islam, da?","Er det noe nytt og spennende å melde derfra, -","- eller er det fortsatt det samme?","Islam sier det samme som alltid.","At alle mennesker i denne verden -","- er like mye verdt.","Og at ingen mennesker skal baksnakkes, -","- krenkes, dømmes   eller latterliggjøres.","Hvis du hører noen bruke religion for å argumentere for hatet sitt, -","- så ikke hør på dem.   For hat kommer ikke fra religion, -","- det kommer fra frykt.","Kan vi starte timen med at alle leverer oppgavene til min e-post?","-Jeg er bra sulten nå, altså. -Jeg også.","-Blir du med eller ikke? -Ikke.","-Kom igjen! Beste pizzaen i byen! -Spør noen om å ta notater.","Det er ikke så lett! Dere må ikke å ditche.","-Én time. -Du kan øve hjemme på den prøven.","Nei. Man lærer mye mer i timen. Det viser forskning.","-Hva sa du?! -Kom igjen!","-Halla, gutta. -Halla.","Gutta, dette er Even. Even, dette er ...","-Halla, Eivind. Magnus. -Mahdi.","-Hva skjer, da? -Vi skulle få oss litt mat, -","- men han har én time igjen   og er ikke så veldig interessert.","Å, det er Even! Å ja, fy faen! Sorry, mann! Hei! Magnus! Hyggelig!","-Veldig hyggelig. -Det er han som kasta oss ut?","-Vi ble kasta ut pga. ham. -Pga. deg.","-Du pælma oss ut pga. den kjekkasen? -Kasta dere ikke ut, da.","-De skulle på fest. -Det ble veldig sudden: Gutta, stikk!","-Dere skulle jo på fest! -Med deg! Men så ble det til at ...","Jeg tror det var lurt at dere ikke var der.","-Vi må få i oss noe mat. -Vi må gå! Vi skal kjøpe pizza.","-Hyggelig å hilse på deg. -Kos dere.","Ha det! Gutta!","-Hallo, det er Isak. -Hei, det er Sonja. Til Even.","Det er Sonja!","Drit i å ringe Isak!","-Hvorfor gjorde du det? -Ikke prat med henne.","-Hvorfor det? Hva er det hun vil? -Hun vil kontrollere deg.","Kontrollere meg? Hvordan da?","Hun liker ikke mennesker som lever fritt og er ekte.","Du er så jævlig deilig, Isak!"," "," ","-Halla! -Halla!","Er du keen på å dra hjem til meg?","Nei. Det er jeg ikke keen på.","-Ok, hva er du keen på, da? -Jeg er keen på -","- å sjekke inn på en føkkings suite.","-En suite? -Ja.","Hvorfor går du alltid på den måten?","Hei! Vi har bestilt et rom på Even Bech Næsheim.","-Velkommen. -Tusen takk.","Kan jeg få se legitimasjon?","-Er du dansk? -Ja.","Er du dansk?! Wow! Så utrolig gøy! Jeg er stor fan av dansker!","Dansk film, danske folk ...","Karuseller ...","-Antichrist ... -Den er veldig god.","-Brødre ... -Også den.","Stjerner uten hjerner ...","Kanskje ikke den, men de andre er veldig bra.","-Liker ikke du Danmark? -Jo, jo, jo ... Danmark er bra, det.","-Dette er min kæreste. -Så hyggelig.","-Veldig hyggelig. Er ikke han kjekk? -Kjekk?","Hva sier man på dansk?","Deilig ... Deilig ...","What do you say ...? Isn't this man beautiful?","-Smak på den burgeren der. -Er den digg?","I bryllupet vårt skal det bare være miniburgere.","I bryllupet vårt, faktisk?","Tror du ikke vi skal gifte oss?","Vi skal så jævlig gifte oss!","Stort føkkings bryllup!","Og vi skal komme som Gud og Julius Cæsar!","Nei, forresten. Vi skal komme som ...","Helt splitter nakne!","Ikke noe klær. Fra nå av skal vi bare gjøre ting nakne.","Jeg skal fri til deg fra en balkong. Bare se for deg meg komme kjørende -","- i en hvit limo-Tesla ...","Komme kjørende og rope princess Vivian!","-Princess Vivian? -Det er så genialt når du svarer det!","Da er hele joken at du tror det er en Romeo og Julie-referanse.","Du skjønner ikke det før ute på balkongen.","Du ser at jeg sitter naken med slips, og da tar du referansen.","Etter at jeg har klatret opp til balkongen, spør jeg deg:","Hva skjer etter at jeg har reddet deg?","Da svarer du:","Jeg redder deg tilbake.","Da er det så jævlig funny. Det er faktisk en av drømmene mine.","Hvor mange Isaker og Evener tror du ligger sånn akkurat nå?","Uendelig.","-I uendelig tid. -Ja.","Den eneste måten å ha noe i uendelig tid på, -","- er det å miste det.","Ikke si sånt.","Jeg bare tuller.","Sover du aldri, eller?","Ikke når du ligger der og er så jævlig deilig!","Evy ... Legg deg her hos meg.","Ja, jeg skal bare ut og kjøpe noe mackernmat til oss først.","Even!","Hvor gikk han?","Hei, er det Sonja?","Et eller annet har skjedd med Even.","Kunne du sjekket hvor nærmeste Mackern er?","Hvis han går rundt på Grønland nå, blir han banka opp! Han er naken!","Ok, takk.","Politiet har ham. Så han er trygg i hvert fall.","Hva skjedde?","Han er manisk! Det er det som skjer nå.","Han er dårlig!","Tror du at han er forelsket i deg?","Han er jo ikke det!","Det er bare en syk idé han har akkurat nå.","I fjor pugget han koranen på arabisk utenat. Da var det en god idé.","Han skal heller ikke røyke. Det tåler han ikke, som du kanskje skjønner.","Kan du please bare holde deg unna? "]