["Mora mi er gal. Jeg har ikke snakka med henne siden jeg flytta ut.","Dere har ikke kontakt lenger?","Livet mitt er bedre uten psykisk syke folk rundt meg.","Så spør jeg deg: Hva skjer etter at jeg har reddet deg?","Den eneste måten å ha noe i evig tid på, -","- er å miste det.","Even!","Går han rundt på Grønland nå, blir han banka opp! Han er naken!","Tror du at han er forelsket i deg? Han er jo ikke det!","Det er bare en syk idé han har akkurat nå! Han er manisk!"," "," "," "," "," ","Hei.","Trenger du noe?"," ","Nei, det går bra.","Det kommer til å gå over, Isak.","Selv om det ikke virker sånn nå. Selv om det føles veldig vondt.","Kjærlighetssorg er vondt. Man tror det ikke går over, men det gjør det."," Men ...","Si fra hvis du vil prate, hvis du ...","Hvis du trenger noe."," ","  ","... jeg skjønner ikke hvorfor han og Kim har vært venner.","-De er kompiser. -Halla!","Kødder du, har de vaffel i kantina?! Chattes.","Hva skjer med at du ikke er på skolen?","Jeg er litt nedfor.","-Hva skjer? -Eh ...","-Even har klikka. -Hva har han gjort?","-Han gikk ut naken midt på natta. -Hæ?!","-Han er visst bipolar. -Halla! Moren min er også bipolar.","-Har du også en gal mor? -Hun er ikke gal. Hun er bipolar.","-Jammen ... Hvordan er hun? -Jævlig fet. Hun er ...","-Du har møtt henne? -Ja ... Men hun er jo helt normal.","Ja, hun er helt normal. Hun har perioder hvor hun er deppa og gira.","-Hvem snakker dere om? -Even. Han er også bipolar."," Han gikk ut naken midt på natta.","Serr?!","Jævlig lættis!","-Det er ikke noe morsomt, det. -Det er komisk!","Moren min var så pissesur på NSB en gang.","Hun fant ut hvem regionsdirektøren var og sendte oppsigelse i hans navn:","\"Jeg gir opp,  jeg kan ikke jobbe mer.\"","Hvor er Even nå?","-Hjemme, sikkert. -Ikke fysisk, men i hodet?","Er han gira, eller er han deppa?","-Jeg har ikke snakka med ham. -Hvorfor ikke?","Alt har jo vært bullshit fra hans side.","-Hva mener du? -Han har vært manisk.","Han har jo ikke vært manisk hele tiden.","Når moren min er manisk, får jeg ikke kontakt med henne.","Du har jo fått masse kontakt med Even.","Ja. Men Sonja sa at han har vært manisk hele tida.","-Hvem er Sonja? -Eksen hans.","Så du stoler på at eksen hans vet at han ikke har følelser for deg?","Smart, Isak! Det beste jeg har hørt i dag!","Wow!","Wow.","Hva med å spørre Even hva han føler? Han er ikke hjernedød -","- fordi han hadde en manisk episode.   Snakk med ham når han har roet seg.","Du er faktisk ganske kul, Mags.","-Går det opp for deg nå? -Ja.","Takk. Du også.","  "," Vennligst legg igjen ..."," ","-Hei. -Hei, Isak! Hei, du.","Hei.","Jeg ville bare forsikre meg om at du kommer på fredag?","Ja, jeg kommer. Når var det det begynte?"," Halv ni.","Yes ..."," har fått deg kjæreste, da.","Det var bare kødd."," Ja ... å ja ...","Da ses vi iallfall på fredag. Jeg gleder meg til å se deg.","Og mamma også.","Ja ... Jammen du, bra ...","-Pappa? -Ja?","Det var ikke kødd.","Det bare er slutt.","-Ok ... -Så ...","-Er du lei deg for det, eller? -Nei.","-Det går bra. -Ok.","-Fint. -Ja.","Ha det. Ha det.","  ","O helga natt!","O helga stund för världen,","då Gudamänniskan till jorden steg ned!","För att försona världens brott och synder,","för oss han dödens smärta led.","Och hoppets stråle går igjennom världen,","och ljuset skimrar över land och hav.","Folk! Fall nu neder","och hälsa glatt din frihet.","O helga natt,","du frälsning åt oss gav.","O helga natt,","du frälsning åt oss gav.","Ty frälsarn krossat våra tunga bojor,","vår jord är fri, himlen öppen du är.","Uti din slav du ser en älskad broder,","och se, din ovän skall bli dig så kär.","Från himlen bragte frälsaren oss friden,","för oss han ned steg i sin stilla grav.","Folk!"," Fall nu neder","och hälsa glatt din frihet.","O helga natt,","du frälsning åt oss gav. Du er ikke alene.","O helga natt,","du frälsning åt oss gav. "]