["William har fått seg ny dame. Burde jeg si noe til Noora?","-Selvfølgelig må du si det! -Er William og Noora sammen?","Hva skjer?","Det beste er om vi finner en ny gutt som Noora kan forelske seg i.","Jeg klarer å ha norske venninner, og samtidig være meg selv."," "," "," "," "," "," "," "," ","Sorry! Jeg visste ikke at du var hjemme.","Hei."," ","-Chiller'n. -Hvordan var det i går?","Venninnene dine var fine. Hvorfor har du ikke sagt at du er på russebuss?","-Mye jeg ikke har fortalt deg. -Men du har fortalt mutter'n?","-Hun bryr seg ikke. -Du vet hvem som bryr seg?","-Du var jo på russebuss selv. -Det er fordi jeg er gutt!","Og så?","Du vet åssen folk tenker? Vil ikke at folk skal hate på deg.","Jeg er gutt. Jeg får ikke hat. Jeg bare slapper av.","-Takk for rådet. -Slapp av! Hør, da!","Hils hun Noora fra meg! Hun er jo fin, da.","Syns ikke du det var skikkelig hyggelig i helga?","-På festen? -Ja.","Jeg syns det var veldig hyggelig. Det var mye hyggelige folk.","-Ja, du likte dem? -Ja. Han Yousef ...","-Kjenner du ham godt? -Yousef?","Han kompisen til broren din.","Nei, ikke så godt ...","Han var veldig sjarmerende, da.","Hvis du syns umodenhet er sjarmerende, så.","Jeg syns han virka ganske moden.","Tro meg, du vil ikke ha en muslimsk gutt.","-Hvorfor ikke? -Fordi ... Tro meg, de ...","De er sammen med norske jenter for å bruke dem.","Så fort de blir seriøse, når de skal ha en ordentlig dame i livet sitt, -","- gifter de seg med en muslimsk   jente, og så ditcher de deg.","Syns du ikke det er litt generaliserende å si?","Nei. Muslimer kan bare gifte seg med muslimer. Det står i Koranen.","Hvorfor snakker vi om Yousef? Er ikke du sammen med William?","Eller ... Hva skjer med dere egentlig?","Du veit ...","Du veit hvorfor jeg kom tilbake fra London?","Fordi han jobbet hele tiden, var det ikke det?","Men ...","Det er på en måte ikke hele sannheten.","-Ok ... -Hei! Er ikke du på buss?","Jo. Det er en russebuss, ja.","Vi leter etter noen som vil kjøpe bussen.","-Hvor mye skal dere ha for den? -Ja, Sana er med på bussen.","Ja ... 300 000.","-Hva da? -Vi skal selge bussen vår.","Er det sant?! Det er vi veldig interessert i!","300 000 ...","Det er jo det en buss koster. Når kan vi se på den?","I løpet av uka. Jeg kan sende deg en melding. Ha det.","Hallo! Vi kan ikke begynne å kjøpe busser til 300 000 kroner!","Vi er fem mennesker!","Det er jo det en buss koster. Alle bussene blir solgt nå.","Hvis vi skal kjøpe en buss i mai 2018, kommer ikke det til å gå.","Vi må kjøpe buss nå, ellers blir det ingen buss.","Jeg kan være med på bussen hvis dere trenger folk.","Jeg er enig med Vilde.","Vi har jo ikke 300 000 kroner!","De skal ikke ha pengene i morgen!","Åssen skal vi ordne det?!","Vet du hva, du må lese en bok jeg leser nå, som heter \"The Secret\".","Den handler om at hvis du lar universet gjøre det, -","- vil alt manifestere seg i livet   ditt. Du må bare være mottagelig.","Du kan så mye om universet. Hvordan?","Jeg er veldig interessert i universet. Planeter og stjerner.","-Du er min stjerne. -At jeg er din? Du er min! Min sol!","Var det et smil der?","-Halla! -Halla.","Hei!","Når er du ferdig i dag?","15.30.","Men jeg må nesten bli litt igjen.","Lekser. Har kjemiprøve i morgen.","-Kan du ikke bare øve hjemme? -Jeg klarer ikke å øve hjemme.","Jeg klarer ikke å øve hjemme når du er der."," ","-Når du ser på meg ... -Jeg lover å nesten ikke se på deg."," ","-Hvem er det? -Ingen.","Heter ikke han ene Mikael eller noe sånt?","Mikael ... Hvordan kjenner du dem?","Hvis alle kan falle til ro, så starter vi timen.","-Sorry at vi er sene! -Det er uhøflig å komme for sent!","Skal vi ikke bare se på en buss?!","Vi må framstå som pålitelige, så de kan stole på at vi betaler.","Men de kan ikke stole på oss. Vi har ikke penger.","Ingen sier et ord om at vi ikke har penger.","Jeg og Sana står for snakkingen, og så er dere bare i bakgrunnen.","Jeg tror jeg står mest for snakkingen.","Jeg kan supplere.","-Du kan supplere litt. -Ja.","Jeg vet ikke. Kunne ikke faren din litt om de greiene der?","-Halla! -Hei!","-Så sykt kul buss! -Jeg tror den blir bra, -","- men vi henger etter. Den ser jævlig   ut inni, men dere kan jo gå og se.","-Fy faen, så digg den er! Herregud! -Ja.","-Er den EU-godkjent? -Ja. Alle årsavgifter er betalt.","Har den noen økonomiske heftelser?","Nei.","-Kommer det mange og ser på bussen? -Vi har ikke lagt det ut noe sted.","Vi vil at noen vi liker, skal overta. En annen buss skal også se.","-Ok. Hvem da? -Pepsi Max-gjengen.","Hei!","Er dere også her ...?","Så dette er bussen? Den var jo skikkelig kul.","Den er ikke helt ferdig ennå.","Var det ikke 1OAK som hadde den i fjor?","Jo, og Vogue i 2015. Som jeg sa til de andre, -","- vil vi videreføre tradisjonen, med at kule jenter overtar etter oss òg.","Det er så mange rare konsepter og busser der ute.","Jeg skal ikke prøve å selge meg inn, men jeg føler at vi er som dere:","Litt sånn kule, vanlige, norske partyjenter ...","Og så har dere så sykt fett navn ... Pepsi Max-gjengen!","Vi heter jo ikke det lenger!","-Hvor mange plasser er det? -25.","-Nok plass, da ... -Hvor mange er dere?","-Fem. -Vi er 20.","Som jeg sa, så er bussen EU-godkjent, -","- alt av papirer er i orden, og års-   avgiften er betalt. Noen spørsmål?","-Var det 310 dere skulle ha for den? -300.","-Vi har budsjett på 310. -Vi betaler 320.","-Ja ... Da er begge interessert, da? -Ja.","Kult. Vi tar en beslutning ganske raskt, så når kan dere betale?","-Med en gang! -Med en gang!","Kult!","Hvis dere ikke har noen flere spørsmål ...","Ha det!","-Hva skjedde nå?! -Vi skal ha den bussen!","-Vi har ikke penger! -Jeg fikser det! "]