[" ","Jeg spotta dem på fredag.","-Det er bra shit, ass. -Både hun og Emilie er dritdeilige.","Nei ...","-Hun er ikke pulbar. -Hæ?!","-Hva tenker du? -At hun er pulbar.","-Og hun Emilie. -Emilie er enda finere.","-Fått så lav standard? -Hva er det med deg?!","Du burde vært mye mindre kresen, så stygg som du er!","Er det ingen fine jenter?! Ikke en eneste?","-Én er det. -Jeg kunne pult alle i første.","Det er én! Hør på meg. Én.","Kort, mørkt hår. Vet ikke hva hun heter. Hun er fin.","-Hun er pen. Jeg har sett henne. -Hun som ligner på Natalie Portman?","-Jeg tror ikke du har kjangs. -Ikke i dette livet, eller det neste.","-Jeg har kjangs, jeg! -Forrige hun holdt på med, -","- var en modell på 20 år. Han var   høy og mørk, du er ingen av delene.","-Hvorfor skulle jeg bry meg om det? -Da vet du hvor standarden ligger.","Når en jente dater en 20 år gammel modell, skal hun ikke finne en til.","Jeg har kjangs!","-Du må ta stæsjet. -Nei.","Jeg stresser like mye med det. Ta det selv.","Nei! Gjem det ute sjæl!","-Jeg kan ikke ha det på meg! -Da tar jeg det! Jesus Christ!","-Det er ikke ditt! -Bare la ham ta det.","-Kjenner ham ikke engang. -Hva prater du om?","-Det er 1000 kroner. -Du sitter jo og røyker med ham!","Selvfølgelig kjenner du ham! Han er med, jeg er med, han er med.","Jeg vet ikke hva han gjør. Bare la ham ta det. Jeg er helt sikker.","Takk. Hva skulle dere gjort uten meg, da?","-Hva skjer nå? Lukk døra. -Jeg skal tisse.","Lukk døra dritkjapt, da.","Ikke bare gå! Jeg ble sittende med han nørden!","-Jeg måtte tisse. -Dama di ...","Det her er dritkjedelig!","Halla!","Lykke til, Isak!","Vi var hos Sana og røyka noen piller ... Hun ble dritfjern.","-De var ikke blå. -Tror det er de samme.","Vet du hvem du ligner på?","Ja.","Hun lille gutten i \"Stranger Things\".","Den lille gutten som egentlig er en jente. Eleven.","-Så sykt frekt sagt! -Nei. Hun er jo søt, hun.","Hvis du tenner på 13 år gamle gutter.","-Hæ? -Jeg bare kødda.","Helt serr. Jeg bare kødda. Unnskyld.","-Isak. Hva heter du? -Emma.","Emma. Du er jævlig vakker.","Vi stikker.","-Vet du om disse funker? -La meg se.","Zyrtec? Det er allergipiller. Du blir trøtt av det.","-Vil du ha noe som funker? -Har du det?","Kanskje.","Jeg stikker.","Vi sjekker om det er noe mat her.","Jævlig bra, Isak.","Hei ...","Ja ...","Emma, Yousef er her.","Har du sett Eva?"," ","-Hei! Hvor skal du? -Hjem.","Du skal hjem? Over gjerdet?","Alle andre har gått ut av porten der.","Har du noe ID på deg? Bankkort? Førerkort?","Nei. Ingenting.","-Hva heter du? -Adrian Elsett ...","Du er hvor gammel? Vent litt. Ja?","Dette er telefonsvareren til 9...","Isak! Han er våken. Med morrabrødet rett til værs.","Se her! Djevelens bule kaller jeg det.","Skal du hilse? Hei, god morgen.","Har du sovet godt? Si hei. Si hei, da!","-Hei! -Han er litt sur og trøtt.","-Hei, Isak! -Hei, Noora.","-Drit i det, Eskild! -Slapp av!","Hva skal dere gjøre i dag?","-Slappe av, tenker jeg. -Ja, slappe av. Så deilig.","Jeg skal selge Warhammer- samlingen min på Vestkanttorget.","Kødda. Jeg skal på Joker og kjøpe fiskekaker. Kødda.","Jeg skal lage en stor kanne med Fun Light og se på film. Med Linn.","-Så hyggelig. -Kose oss sammen.","-Hva skal du for noe? -Eh ...","Jeg veit ikke. Jeg skal vel bare finne på noe ... finne på noe ...","-På noe hva da? -William jobber, så jeg må bare ...","Jeg har ikke fått så mange venner ennå.","Noora, du er i London. Verdens beste by.","Jeg har det kjempe... Jeg gjør dritmye moro ...","Jeg skal på masse gøy i dag. Noen museer og ...","-Du skal på museum? -Ja.","Ikke dra på museum. Gjør noe gøy!","Ikke dra på museum og vær kjedelig. Gjør noe gøy.","Dra på klubb, ta noen drinks.","Slapp av ...","Ja ...","Jeg gjør masse gøy, jeg.","-Jeg vil at du skal ha det bra. -Jeg har det kjempebra!","Åssen er det å bo med Isak? Er det ålreit?","-Han betaler ikke husleia! -Jeg skal betale.","Og så lukter han promp. Guttepromp.","Mens du lukter godt. Du lukter deilig lavendel. Glad i deg!","... hooket jeg med en jente som jeg tror hadde kattetunge.","Er ikke sikker på om det var tunge, eller om det var en fake tunge ...","-Som å hooke en katt. -Har du kyssa en katt?","-Nei, den var dritliten og tynn. -Kattestørrelse?","-Jeg så ikke tungen, men ... -Du vet den festen hos Johanna ...","Jeg hooka med en chick der. Hun blonde.","Hun hadde ikke klitoris.","-Hva?! -Jeg sverger. Hun hadde det ikke.","-Hvordan vet du det? -Jeg så det.","Sannsynligheten for at du ikke vet hva klitoris er, er større.","Jeg veit hvor klitoris er.","-Jeg så det. Jeg gikk ned på henne. -Kødder du?! Gikk du ned på henne?!","-Går du ned på chicks?! -Gjør ikke du?","-Eh ... nei! -Hvorfor ikke?!","Vet ikke. Vi skal gå ned på chicks?!","-Hvorfor faen ...? -Vi elsker det! Hvorfor spør du?!","Går dere også ned på chicks? Isak?","Hei!","Har dere lyst til å være med i revyen i år, eller?","-Veit ikke helt. -Vi er gruppeledere i kosegruppa.","-Vi vil ha med dere! -Hva gjør kosegruppa?","Vi sørger for at det er kos og stemning.","Vi sprer kjærlighet, baker boller, lager mat.","Vi har gruppemøte neste fredag. Kanskje dere vil komme?","Fredag ...?","Nei ... Jeg veit ikke helt. Det er fredag, liksom.","Dere er jo andreklassinger. Dere er verken treddiser eller førstiser.","Dere burde markere dere sosialt for å unngå å bli totalt anonyme.","Har dere lyst til å gå rundt og være nobody?","Eva! Har du sett meldingene mine?","-Jeg glemte genseren hos deg. -Jeg skal se etter den.","Jeg må hente den hos deg fordi jeg vet hvordan den ser ut.","Kan du ikke bare beskrive den?","Jo. Det kan jeg jo ...","Den er svart ...","Ok? Svart guttegenser. Got it.","Ja.","Si fra hvis dere vil være med!","Ja, det skal vi gjøre.","Ha det.","En genser?!","Hva skjer'a?","-Jeg måtte gjemme shitet hos Eva. -Kødder du?!","Jeg fikser det. Mahdi, jeg fikser det!","-Var den ikke noe god, den bolla? -Bolla si det!","Spør først. Katte-hooker. Katt på bolla, du kan ta resten.","-Hei! -Hei.","Jeg har ...","-Narkotikaen din. -Hva?!","De greiene du la igjen hos Eva.","Jeg har det.","-Du har det?! -Er det én ting jeg ikke liker, -","- er det når noen   føkker over vennene sine!","Eva kunne fått veldig mye stress hvis de hadde funnet det.","Ja, men de fant det jo ikke.","De fant det ikke fordi jeg tok det!","Unnskyld for at jeg la det der. Takk for at du tok det, -","- men det er ikke mitt engang.","Jeg bør få noe for at jeg reddet det fra politiet.","Tror du dette er en jævla Narcos-episode?!","-Kan du ikke bare gi meg det?! -Jeg vil ha 10 % av narkotikaen.","-Røyker du, da? -Nei.","Men det er greit å ha.","Og så vil jeg at du og vennene dine skal bli med i kosegruppa.","Kosegruppa! Det er den beste revygruppa av alle!","Ok. Whatever. Vi kan være med i den kosegruppa.","Men da gir du til meg? Så gi meg det nå.","Tror du jeg er dum?! Du får det når jeg ser dere på gruppemøtet.","-Sana og Isak kan jobbe sammen. -Hæ? Nei, jeg sitter ikke her.","Kan du ikke jobbe med Isak, da?","Det er sånn at gutter og jenter kan jobbe sammen. I Norge gjør vi det.","Hei! Velkommen!","Velkommen!","-Hei! -Hei hei!","Velkommen!","Chris!","Å ja ... Kan Kasper være med på møtet?","Nå går jo ikke Kasper på denne skolen, da ...","Ja, det går fint. Ikke sant, Vilde?","Det er ganske usunt at de er sammen hvert eneste sekund!","-Halla. -Hei!","Så hyggelig at du ville komme!","Da er det bare å finne en plass, så kjører vi på.","-En bolle? De har jeg bakt selv. -Kult. Jeg gleder meg.","Halla!","-Kosegruppa! Yey ... -Yey ...","Vi så på gruppelisten. \"Hvor er de fete folka på denne skolen?\"","Kosegruppa! Selvfølgelig.","-Fett ... -Hei og velkommen skal dere være!","Vi har så stor glede av at dere er her i dag.","Dere kan introdusere dere selv.","-Eva. -Sana.","Vilde! Jeg tenkte jeg skulle forklare hva slags visjon vi har.","Vi har gruppemøte tre uker før de andre -","- fordi vi står for   et viktigere spekter av revyen -","- enn f.eks. PR og kostyme gjør.","Det vi tenkte er best for å ha et godt system på hele opplegget, -","- er at vi deler dere inn i grupper,   eller duoer, for dere er to og to.","Da blir det ikke grupper, men duoer.","Dere skal fordele dagene mellom dere. Det kommer vi til å gjøre.","Sånn at ... Jeg er litt nervøs!","Sånn at ... to og to går sammen hver dag og lager mat.","Det er veldig viktig at man sprer mye kos, mye stemning -","- og kjærlighet. Det er ikke så  naturlig for alle å spre kjærlighet.","Jeg tenkte vi skulle ha en kjærlig- hetsøvelse. Hvis alle reiser seg ...","Hvis alle stiller seg i en ring her nå, så tar vi hverandre i hendene ...","Skulle du også ha papir?","Bli med ut, da.","Kjenner du hun gruppesjefdama?","Vilde?","-Hun med kjærlighetsleken? -Hva var det?","Jeg måtte bare baile. Jeg orka ikke de greiene der. Hva skjedde?","Hun fikk oss til å gå rundt og føle på hverandre i et mørkt rom.","Hvis du kom borti en pikk, måtte du suge den.","-Nei? -Nei!","-Hvilken klasse går du i? -3STB.","Du gikk ikke her i fjor?","Nei. Bakka.","-Du bytta siste året? -Hei!","Hei.","Vi setter opp matlagingsteam. Vi skal være to og to.","Jeg kjenner ikke så mange ... Jeg kjenner Maria, da, -","- men hun skal være med Lea.   Vil du være på gruppe med meg?","Jeg trodde vi skulle være på gruppe sammen?","Jeg hadde på en måte avtalt å være sammen med ...","-Sammen med ... -Even.","Emma. Vi kan sikkert være tre.","Jeg tror hun sa vi skulle være to og to, men samme for meg.","Det virka som om Vilde var ganske tydelig på to og to.","Kan du ikke bare spørre, da?","Ja, ok. Da gjør vi det, da.","Vi gjør det, ja. Det går sikkert veldig fint.","-Jeg? Nei, jeg har fått nok. -Kan jeg få et trekk?","Takk. "]