["Han er det mest usympatiske og selvopptatte mennesket jeg har møtt.","Jeg ville aldri rørt ham! Det burde ikke du heller.","Du liker meg, altså!","Helvete!","Du skulle sett ham på festen til William. Han var dritsjalu!"," "," "," ","I Syria kanskje, men ikke i Norge.","Hei! Velkommen tilbake!","Jeg visste ikke at du kom hjem nå i ettermiddag?","-Dette er Lito. -Hei.","Jeg heter Lito.","Vi bare går gjennom klærne dine for å se om det er noe du ikke trengte.","Denne for eksempel?","Hva driver du med?! Du kan ikke ta klærne mine uten å spørre meg først!","-Er vi til bry? -Nei da. Slapp av!","Hun bruker aldri sånne klær!","Vi går bare gjennom klærne dine.","Som du vet, er det en stor krise i Syria, -","- og det er mange syriske   flyktninger som trenger din hjelp.","Jeg tenkte at du kunne gi bort noen klær.","Jo da, sikkert. toppen.","-Nei da, selvfølgelig ikke. -Den betyr noe for meg.","-Hva da? -Jeg fikk den da jeg bodde i Madrid.","Han er kjekk?","Jeg tror han er gay!","Hva er det du driver med?! Du kan ikke bare gi bort klærne mine -","- til en syrisk flyktning   for å sjekke ham opp!","Han er ikke flyktning. Han studerer. Faren er tyrkisk ambassadør.","Lito tar fulltidspermisjon fra universitetet.","Han skal hjelpe flyktninger på fulltid.","Sexy?","Det er ikke noe sexy med flyktningkrisen! Det er dritalvorlig!","Sier du, som er sånn:  No, not this top. It has meaning to me.","Se, her kommer hun! En helgen!","Prinsessen har stått opp. Tennis- racket, CD-spiller, Rubiks kube, -","- masse hettegensere og joggebukser.","-Vet ikke om det er rent. -Tusen takk, Linn!","Nå syns jeg du er litt gjerrig!","Jeg mener ... Det er mange som trenger dette mye mer enn deg.","Jeg er ikke gjerrig! Jeg bryr meg masse om flyktningkrisen!","Du kan ikke bare komme inn på rommet mitt og ...","Er alt i orden?","Ja da.","-Det er kjempefint. -Jo da, men hun elsker denne toppen!","Vi har jo fått masse klær og greier.","Hvis jeg tar dette, så kan du ta resten. ","Jeg tar med den skjorta her, Noora. Den trenger du ikke.","-Hallo! -Ikke vær så gjerrig!","Jeg elsker kjoler med lommer. Det er så digg.","Den begynner å sagge når du har mobil oppi.","-Men den er stygg. -Nei, ingenting er stygt, -","- men den ser jo litt ...","Bye-bye.","-Den var fin. -Jeg bruker den ikke.","Jeg kan ikke gå i hvitt. Jeg får sminke på og søler når jeg spiser.","-Den kan de sikkert få. -Den burde du bruke.","-Vil du ha den? -Nei, nå må vi gi.","-De trenger den mer enn meg. -Vi må vise at vi bryr oss her.","Eskild, veit du ...","Han sier at jeg ikke bryr meg.","Jeg bryr meg jo om flyktningkrisen.","Det er han som ikke bryr seg.","Han prøver bare å sjekke opp han Lito-fyren.","Han er overbevist om at han er gay.","Han er jo ikke det.","Jeg skjønner ikke hvorfor alle som er gay, -","- går ut fra at alle andre er gay.","Hva er greia der?","Har du forresten hørt at det er slutt mellom Isak og Sara?","Nei.","Jeg tror det var hun som slo opp.","Å! Det er Jonas sin, jo!","Den kan jeg ikke gi bort. Den må jeg gi tilbake til ham.","Den er ikke så fin, da ...","Har du snakka noe med Jonas siden vi kom hjem?","Nei. Jeg har prøvd, men føler at han prøver å unngå meg.","Å?","Jeg tror han er litt flau over det som skjedde på festen til William.","Hvis han fortsatt har følelser for meg, må vi kunne snakke om det.","Jeg vil at vi skal være venner. Jeg vil ikke at det skal komme i veien.","Jeg tror det er viktig at dere snakker sammen.","Jeg skal gjøre det. Han kan ikke unngå meg når skolen begynner igjen.","Hvordan går det med deg og William, da?","Det er ikke noe meg og William!","Nei, jeg vet det. Jeg bare kødda.","Jeg vet jo det. Vilde ville fått sammenbrudd hvis det var det.","Jeg har ikke sett noen være så obsessed  med en annen person før!","Nei ...","Du tror ikke hun kommer til å betale for å hooke?","Hvilket hook?","Har du ikke sett de Penetrator- greiene? De skal ha innsamling.","-Har du ikke sett det? -Nei.","Kødder du? Jeg må vise deg.","Det er helt sykt!","I påsken trashet de en hytte i Trysil.","De fikk en regning på 300 føkkings 000!","Det er helt sykt! Nå skal de ha innsamlingsaksjon."," Se her: \"Help the Penetrators\".","De skal selge gensere og skal ha auksjon for hooking.","Å hooke med William begynner på 1000 kr. Helt sykt!","De skal ha veldedighetsfest på fredag.","Dette er prostitusjon!","Ville ikke overraske meg om Vilde ender opp med å betale for hooket.","Hei!","Wilhelm!","Fy faen så deilig å se deg!","-Har du savnet meg? -Nei!","-Ikke litt engang? -Har ikke det!","Har du hatt en fin påske, da?","Ja. Har du?","Bra. Ja. Litt dyr bare.","Jeg så eventet deres på Facebook. Sjarmerende saker, det!","-Du må komme. -Nei!","Det er det dummeste opplegget jeg har sett i hele mitt liv!","Hooke-auksjon?! Seriøst!","Du veit det er ulovlig? Det er prostitusjon.","Du blir sjalu?","-Nei! -Fordi jeg skal hooke med noen andre?","-Det er derfor du har vært så grumpy. -Jeg er ikke grumpy!","Og jeg er i hvert fall ikke sjalu!","Jeg bare syns at hele opplegget deres er skikkelig dust!","Europa er i unntakstilstand! 12 millioner syrere er på flukt!","Folk dør av sult!","-Hva har det med saken å gjøre? -Det har alt med saken å gjøre!","Dere trasher en hytte til 300 000!","Mens verden sulter! Altså ...!","Tenk at folk er villige til å betale så mye for et hook!","Hvor mye skal man gå opp til? 10 000 kr for å hooke med noen?","-Folk som gjør det, er helt dumme. -Det er jo helt sykt!","De klarer ikke å samle inn det på fredag uansett!","Det er hooking, de greiene der og så er det gensere, rulleplass liksom ...","De gjør jo en stor innsats. De bryr seg jo om både ...","Hallo!","De kommer ikke til å klare det.","Jeg tok med matpakke til deg også.","-Å ja. -Jeg skjønner det ikke.","Vi snakket om at vi burde hjelpe Penetrator-gutta i solidaritet.","Vi kan bruke noen av pengene fra vårt bussbudsjett i deres buss.","Det er litt kjedelig å bare gi bort pengene. Vi har diskutert om -","- vi skal delta i den hooke-   auksjonen. Det går til en god sak.","Vilde, hvilken verden lever du i?","Du veit at millioner av flyktninger sulter!","Og du syns dette er en god sak!","Du syns at vi skal gi penger til en gjeng med drittunger,-","- som akkurat har drukket seg   dritings og trasha en hel hytte?!","Du trenger ikke alltid å være så uptight. Prøv å ha litt humor.","Det er en sosial event som samler hele skolen. Det er bare for gøy.","Det hjelper flyktningene mer enn at vi sitter hjemme og er triste.","Hadde du brukt halvparten av den energien du bruker -","- på å tenke på William,   på flyktningene isteden, -","- hadde det kanskje hjulpet litt.","-Ikke noen hooke-auksjon, da. -Nei, Vilde.","-Men festen, da? -Selvfølgelig skal vi på festen!","-Er dere seriøse nå?! -Kom igjen, da!","Til og med Sana syns det er gøy. Hun vet litt mer om det -","- å være flyktning   enn du gjør.","Hvordan vet jeg noe om å være flyktning? Jeg er født i Norge.","Du kommer fra en annen kultur.","Nei, jeg er fra samme kultur som deg.","-Du er muslim. -Ja ...","Muslim er en annen kultur!","Islam er en religion, Einstein!","Hva skjer i dag?! Er det hakke-på-Vilde-dagen?","Har dere tenkt på hvor mye av sjelen jeg legger i dette prosjektet?","Det er ikke for å bli populær, men for å være med dere.","Det er dere jeg er glad i!","Kan dere ikke prøve å gi litt tilbake?","Jeg gir dere alt! Alt!","Ja vel! Vi drar på den festen! Ok!","Og hooke-auksjonen?","Nei, Vilde!","Vil du betale for å hooke med William?","Ja.","Du veit det er ulovlig? Det er prostitusjon.","Ikke hvis det ikke er sex.","Det er hooking. Sex går ikke under hooking.","Alle vet jo det. Hvem tror at sex og hooking er det samme?","Når jeg sier: \"Jeg har hooket med noen\", har jeg ikke hatt sex.","Ja ja. Det er bare klinings.","-Ikke noe mer enn det. -Du betaler fortsatt for det.","Det er litt som å kjøpe noe du har lyst på.","Kjøpe noe du har lyst på? Det er prostitusjon hvis du kjøper sex.","Du har lyst på sex, men ...","Jeg kunne godt hatt sex, men vi skal bare kline.","Der ser dere! De bryr seg om flykt- ningene! De er ikke bare drittunger!","Vet du hva!","-Der er Jonas, jo! -Ja ...","Det er noe jeg må si deg.","Ja?","Jeg hadde håpet at Jonas hadde sagt det til deg selv, men ...","Jonas har blitt sammen med Isabell.","De ble sammen i påsken.","Å ja ...","Jeg skulle kanskje sagt det til deg før.","Jeg tenkte det var best du fikk høre det av Jonas.","Han sa det jo aldri.","Hva tenker du?","Det går fint.","-Sikker? -Ja.","Det er helt lov å være lei seg.","Han er ekskjæresten din.","Jeg er jo ikke lei meg. Det går jo fint.","Jeg syns det bare er bra at han har kommet seg videre.","Vi er jo bare venner.","Det er bra.","-Sikker? -Ja, jeg er helt sikker.","Kom, nå fester vi.","Jeg tror han er skikkelig forelsket i henne.","Man ser det på måten han ser på henne på.","Han ser på henne når hun ikke ser på ham, hvis du skjønner.","Han ser ... Han smiler liksom.","Ikke smiler, men man ser det liksom på øynene hans.","At han ... Jeg vet ikke ...","-Syns du hun er penere enn meg? -Hæ?","Hun er det. Jævlig, jævlig mye penere.","Nå må du gi deg. Hun er vel ikke penere enn deg.","Jeg skjønner ikke hvorfor han bare ikke sier noe.","At han bare later som ingenting. Han må jo si at han har fått kjæreste!","De skal snart annonsere hvem som har vunnet hooke-auksjonen.","Hun som skal kline med William, har betalt 3000 kr.","Hvis ikke han har tenkt å presentere oss for hverandre, -","- gjør jeg det sjøl.","-Går det bra? -Ja.","-Hei, Isak! -Hallo!","Jeg har savnet deg!","Vi er jo aldri sammen mer!","Vet du hva? Du er så søt.","Jonas har fått seg kjæreste. Visste du det? Hun går i tredje klasse.","Jeg har savnet deg så jævlig! Godt å se deg!","-Nei ... -Hva?","Vi bare dropper det.","Vil du ikke kline med meg? Hæ?","Nei ... Vi bare dropper det.","Er det fordi du liker gutter?","Han har ikke lyst til å kline med meg!","Nå skal vi drikke vann.","... noen har vunnet hooke-auksjonen.","Hun som har vunnet, er ...","Hva sier du? Jeg hører ikke hva du sier nå.","-Jeg kommer ikke til å si det. -Vilde!","Pass på Eva.","-Hun skal ha vann. -Vilde!","Jeg er glad i deg!","-Skal vi få i deg litt vann? -Isak vil ikke kline med meg.","Men ... Hei ...","Vil du kline med meg?","Der er du.","Hva er kunngjøringa av hooke-auksjon-greiene?","Og du er sur som vanlig.","Jeg mener det! Har du gått rundt og sagt noe kødd nå?!","Kødd?","Slapp av litt. Ha litt tillit til meg.","Tillit?! Hvordan skal jeg ha tillit til deg?!","Du bryr deg ikke om noen andre enn deg selv!","Bryr meg jeg! 20 % av pengene går til flyktningene.","Fordi jeg er her.","De driter i hvorfor de får pengene.","Du bryr deg ikke om dem.","Ikke på ekte.","Jeg bryr meg om deg.","På ekte.","Meg? Du gjør jo ikke det. Hvis du hadde gjort det, -","- hadde du ikke pressa meg til å komme på denne festen på den måten.","Du trenger ikke å være her hvis du ikke har lyst.","Jo, jeg må jo det. Åssen ellers skal de flyktningene få pengene sine?","De flyktningene får pengene sine uansett. Slapp av.","Jeg må jo være her. Jeg må passe på Eva, så ikke hun gjør noe dumt.","Hvordan syns du det går?","-Jeg tror jeg må spy ... -Må du spy?! Du kan ikke spy her!","Er du ikke lei den leken snart?","Hvilken lek?","Å late som du ikke liker meg.","Det er ikke noen lek. Jeg later ikke som.","Ok, vi gjør det sånn ... Se meg inn i øynene -","- og si at du ikke liker meg.","Så skal jeg gi meg.","Det er det dummeste jeg har hørt.","Se på meg.","Si at du ikke liker meg, and I'm gone. Sverger.","Jeg liker deg ikke.","Du har ikke noen rett til å være sur på meg!","Jeg er ikke sur på deg.","Jeg prøver bare å gjøre det som er riktig her! Det driter du i!","Så lenge du får viljen din!","-Ok ... -Du er så sinnssykt egoistisk!","Og manipulerende og selvopptatt!","Og ... bortskjemt!","Det er derfor jeg ikke liker deg!","-Var det alt? -Nei. "]