["Jeg klarer å ha norske venninner, og samtidig være meg selv.","Vi leter etter noen som vil kjøpe bussen.","Det er bare en annen buss som kommer for å se.","Pepsi Max-gjengen.","Jeg føler at vi er som dere: kule, vanlige, norske partyjenter.","-Vi skal ha den bussen. -Vi har ikke penger!","Jeg fikser det!","Hvem er det?","-Hva er det du gjør? -Kast den til meg.","-Hallo. -Hei, vennen min.","-Hvor er pappa? -På La Mocca.","Det var mange som spurte etter deg på fredagsbønnen.","-Jeg skulle dra, men rakk det ikke. -Nei.","Men det er lenge siden sist.","Det er ikke så lenge siden, da.","Hvorfor sier du aldri det til Elias? Han er aldri på fredagsbønn.","Elias er like vimsete som pappaen din.","Mens vi to, vi er litt mer fokusert.","-Er du ikke enig? -Jeg blir med neste fredag.","Vi skal jo i Mahmouds bryllup neste fredag.","Har du lyst til å være med?","Nei takk. Jeg tror jeg står over.","Hva gjorde du i går, da?","I går?","Jeg bare hang med Noora og Eva og de.","-Trenger du hjelp med maten? -Vil du hjelpe meg med å lage mat?","Nei. Egentlig ikke.","\"Nei, egentlig ikke\"?","Hva kommer du til å gjøre når du gifter deg? Skal barna sulte?","Nei, mannen min skal lage maten.","Mannen din skal lage mat?","Inshallah.","Hallo? Hei."," "," ","-Hei. -Hei.","Jeg skal bare hente noe å drikke."," ","-Trenger du hjelp? -Hæ? Nei, nei.","Veit du hva, jeg vil ikke være frekk nå, men ...","Du gjør det helt feil.","-Da mener jeg helt, helt feil. -Jaså?","-Skal jeg vise deg? -Ok.","Du må trekke det til deg, ikke dra det fra deg.","Da søler du og har ikke kontroll over gulroten.","Trekk den til deg.","Så snur du og starter på den andre sida.","Wow.","Hvordan ble du så god på å skrelle gulrøtter?","Jeg jobber i barnehage og skreller mye til barna.","-Du jobber i barnehage? -Ja.","-Så du er glad i barn, da? -Ja, selvfølgelig. Er ikke du?","Hvordan er det mulig å ikke være glad i barn?","-Jeg er glad i barn ... -Hvor mange barn skal du ha, da?","-Eh ... To, kanskje? -To?! To barn! Ok.","To barn. Da er du ikke glad i barn på ekte, altså.","-Hvor mange skal du ha, da? -Tolv.","-Tolv barn? -Jeg tenker langsiktig.","Jeg skal lage et fotballag med dem.","Det er elleve på et fotballag.","Er det elleve på et lag? Eller er det elleve på banen, kanskje?","Tenk om en blir skada?","Nettopp. Sånn tenker ikke du."," ","Skal du prøve? Sånn.","Ikke fortsett å skrelle utover! Trekk det til deg.","Dra det til deg. Bruk tommelen. Bruk tommelen din.","Bruk tommelen din. Ja, sånn, ja. Og så dra ... Der, ja. Fint.","Lettere?","Mye bedre nå.","Hva skjer her, da? Skulle du ikke bare hente drikke og komme tilbake?","Søstera di klarte ikke å skrelle gul- røtter. Du har ikke lært henne det.","Jeg bryr meg ikke om matlaging. Gutta venter. Slutt å flørte.","-Flørte? Jeg fikser mat. -Kom igjen."," "," "," ","Hei!","Vi hørte dere fikk bussen. Gratulerer.","Takk.","Og så var det noe vi lurte på.","Kunne dere kanskje tenke dere å slå dere sammen med oss?","Vi tenkte bare at dere er jo fem ... og vi er 20.","Det er 25 sitteplasser på bussen. Kanskje det kunne vært en match?","Vi vet at vi ikke har vært verdens beste venner, -","- men vi skjønner   ikke helt hvorfor.","Fordi dere kalte Vilde slut på bussvorset til Borkis i oktober 2015.","Å ja ...","Det hadde jeg helt glemt.","Unnskyld for det.","Vi slår oss sammen -","- på to betingelser.","Ok ...","Dere legger ut for bussen, og jeg blir bussjef.","Eh ... Det må vi nesten diskutere med jentene ...","Enten lager vi en avtale nå, eller så blir det ikke noen buss.","Ja. Ok.","Vi er med.","Send meg navnet til alle på bussen, så kaller jeg inn til bussmøte.","Ok ...","-Hva ville de? -Jeg har news. Hvor er Chris?","I Berlin.","Hva skjer?","-Vi har fusjonert med Pepsi Max. -Kødder du?!","De legger ut penger for bussen, og jeg blir bussjef.","-Hvorfor skal du være bussjef? -Skal vi slå oss sammen med dem?!","Enten må vi det, eller så blir det ikke noen buss.","-Vi må ha møte denne uka. Hoste? -Jeg kan ikke hoste igjen. Ever!","-Noora, kollektivet? -De skal ikke inn i min leilighet!","-Vilde? -Nei, mamma skal ...","Moren din skal ikke ha vinkveld!","Hvorfor kan ikke du hoste for en gangs skyld?"," ","Hei.","-Hallo. -Har du lagt deg allerede?","Nei da.","-Trenger du den koppen? -Jeg er ferdig.","-Du, mamma? -Ja?","Jeg lurte på om jeg kanskje skulle invitere noen venninner hit på fredag?","-Ja. -Det går greit?","Ja.","Det gjør det. Hvor mange er dere?","-Eller er dere mange? -Ikke så mange.","Hva skal dere gjøre?","Jeg spør for mye, jeg. Gjør jeg ikke?","-Jeg gjør det. Ikke sant? -Nei ...","Men det betyr ikke at jeg ikke stoler på deg. Det gjør jeg.","Jeg bare savner å prate med deg.","Du pleide å fortelle meg alle hemmelighetene dine.","Husker du det?","-Vil du høre en hemmelighet nå? -Ja.","Det er en gutt jeg liker.","-Muslimsk? -Ja.","Fortell.","Han er morsom.","Og smart.","-Pen? -Ja, veldig pen.","Og jeg tror til og med han kan lage mat.","Perfekt for deg!","Tror du jeg kan treffe ham?","Eh ...","Jeg tror nok ikke vi er helt der ennå.","Jeg har bare snakket med ham litt.","-Vet ikke engang om han liker meg. -Liker deg?!","Jo, selvfølgelig liker han deg! Hvem er det som ikke liker deg?","-Tror du det? -Ja, det tror jeg.","Jeg håper det."," ","Halla!","-Hei. -Går det bra?","Ja.","Jeg hørte at du og Isak hadde snakket om Mikael.","Å ja ... Han så et bilde av Mikael på Facebooken min.","Ok?","Vi snakket ikke noe om ham eller noe.","Hvordan går det med gutta?","Bra.","Hva er det Elias gjør for tiden?","Elias ... Han har friår. Bare loker rundt som vanlig.","Snylter på mamma og pappa.","Hils moren din og si at jeg savner chebakiaene hennes.","-Det skal jeg gjøre. -Hallo!","Hei! Jeg spurte nettopp Sana om hun visste hvor du var.","Ja, jeg er her, jeg.","-Joiner du Mækker'n med Jonas? -Selvfølgelig.","-Joiner du? -Nei takk.","-Skal vi stikke? -Ja.","-Ha det bra! -Ha det.","Vi snakkes.","Vi må legge ambisjonene høyt.","Et tydelig mål bør være å vinne minst én -","- av busskåringene   på Tryvann i mai 2018. Ja?","Det er ganske lett å si at du vil vinne kåringer, alle vil jo det, -","- men har du noen plan for   hvordan du skal gjøre det?","Jeg har kikket på budsjettet deres. Det må omdisponeres.","For å nevne et eksempel er det ikke noen vits -","- i å forsøke å konkurrere på   lys- og lydrigg. Da taper vi.","Det vi kan konkurrere med, er konsept.","Det første jeg gjør, er å flytte midler fra lys- og lydriggposten -","- over til konseptposten.","Det er ganske vanskelig å vinne årets konsept.","Gjør man en analyse av bussene som har vunnet de tre siste årene, -","- ser man tydelige fellestrekk.   The League 2014 -","- med Pokéball-bar   og Pokémon-dekorasjoner.","Montana 2015, guttebuss fra Oslo vest, paret tre versjoner av Montana:","Tony Montana, Hannah Montana og staten Montana.","Landslaget 2016, inspirert av fotballånd og nasjonalisme.","Ser dere hva de bussene har til felles?","Alle konseptene suger! Vi kan gjøre bedre!","Jeg innkaller alle bussjefene til et felles møte, der vi planlegger -","- hva vi skal gjøre det neste   halvåret - med noen tydelige mål.","Er det noen flere spørsmål?","-Ja? -Altså ...","Russetida handler om festing og drikking og sånn ...","Da må jeg bare spørre, siden du er muslim:","Hva tenker du om drikking?","Jeg dømmer ingen.","Så vi kan drikke?","Vil du være med meg hjem når vi drikkes under bordet?","Sjeiken! For i kveld er det lov å være drita!","Vil du være med meg hjem hvis jeg skjenker deg no' sprit, da?","Og i kveld er det lov å være hore!","Vil du være med meg hjem når vi drikkes under bordet?","Når er det foreldra dine kommer hjem?","I morgen tidlig. Tror jeg.","De er i marokkansk bryllup.","Det er godt å vite.","Sana?!","Hva skjer her, da?","Du vet at mamma og pappa er her? De står nede ved bilen!","Få dem ut nå! Kjapp dere!","Alle må ut nå!","Kom igjen, da! Er dere døvhørte, eller?!","Kom igjen!","Ut, ut, ut! Kom igjen, ut!","Kom igjen, kom igjen! Kjapp deg!"," ","-Hei! -Hallo!","-Går det bra? -Ja.","-Vi møtte Mikael og Adam utenfor. -Vi er på vei ned for å møte dem.","-Hvor er Sana? -Hun er i stua.","-Har du hatt det hyggelig? -Ja.","-Har dere kost dere? -Ja, vi har hatt det veldig fint.","-Hva er det? -Det ...","-Vodka. -Vodka? Hvem er det sin?","-Det er ikke din? -Nei ...","-Hvem?! -Det er min. Eller jeg har kjøpt den.","-Drikker du, Yousef? -Nei. Jeg kjøpte den til en kompis.","-En kompis? Og så finner vi den her? -Du vet vi ikke har sånt her i huset. "]