["William liker modelltynne jenter. Hvis William dater en jente, -","- er hun sikkert ganske tynn. Tyggis?","-Hva har du sagt til Vilde? -Jeg sa jeg ikke var interessert.","-Helvete! -Hei! Hva er det som skjer her?!","-Du liker meg, ass! -Nei!","Jo da.","-Du sa det var i Hemsedal! -Jeg sa det var like ved.","Ifølge Google Maps er det halvannen time herfra. Det er ikke like ved!","Hva skal vi finne på her?! Det er jo nowhere!","Hvem er han?","Hei.","Jeg har gjort klar hytta for dere.","Gjort klar hva da?","Det eneste er at ...","Det elektriske anlegget er litt ... ustabilt.","Bare vær forsiktige.","Så du hjelper mormor med hytta?","Ja.","Ok.","Ha det.","Jeg heter Kasper.","Ok.","For en jævlig creepy fyr!","Det er bra noen hjelper mormor med hytta, men han var litt weird.","Bare fordi folk er annerledes utenfor Ring 3, -","- betyr ikke det   at han er creepy.","Så sa han: \"Du er kjempesøt, men jeg må stoppe deg.\" Så sa jeg:","\"Er det fordi du liker en annen?\"  Han sa: \"Jeg ikke er interessert.\"","Jeg skjønner det ikke. Han er varm, og så er han kald.","Det var nå vi skulle vært i Hemsedal. Du kunne fått en rebound-hook.","Hva er dette for noe?","-Ligner på han Kasper vi møtte! -Kanskje han vil være rebound-hook?","-Kanskje det er noen på Tinder?! -Ingen kan måle seg med William!","Alle er sånn 20 km unna!","Kanskje det er noen på Jodel?","Det står ingenting på Jodel! Jeg kødder ikke!","-Første gang jeg har opplevd! -Vi har mistet kontakten med verden!","\"Hei! Kan noen høre oss?  Er det noen fete folk der ute?\"","-Lurer på hva William tenker på nå? -Må vi snakke om gutter hele tida?!","Hva annet skal vi gjøre? Det er ingenting å gjøre her.","Vi er på hyttetur! Vi må spille spill eller ... Er det ingen spill her?","-TP. -Nei, ikke TP!","Må du egentlig ha på deg den hijaben hele tiden?","Hvordan det? Blir du stressa?","Nei, men vi er bare jenter her. Du er ikke tvunget til å ha den på.","Vilde, ingen tvinger meg til å ha den på. Jeg går med den fordi jeg vil.","Jeg har noe mye bedre enn spill! Jeg har ouijabrett!","Dritgøy! Du kan stille ånder spørsmål, og så svarer de ...","For eksempel sånn ... Jo! Hva William tenker på nå?","Vi spiller det!","-Jeg går og legger meg. -Hvorfor det?","-Du er vel ikke overtroisk, Sana? -Natta, Vilde.","Ok, let's play!","Kjære ånder som er her nå: Har Jonas fortsatt følelser for meg?","Det skjer jo ingenting!","-Er det du som dytter, Chris? -Det er ikke meg!","Faen! Jeg visste det!","-Jævlig dritt! -Hvorfor er det dritt?","Vi kan ikke være venner da. Du skulle sett ham på festen til William.","-Han var dritsjalu! -Nå tar vi meg!","Kjære ånder. Hva tenker William på akkurat nå?","-Noen her?! Hvem da?! -Nei, nå er det min tur, Vilde!","-Kan du spørre \"hvem da?\". -Nei.","Jeg lurer ikke på hva William tenker på! Jeg lurer på andre ting!","Kjære ånder ... Hvorfor ville ikke Sana bli med på ouijabrett?","-\"Synsk\". -Jeg visste det!","Jeg visste at det var noe rart med henne!","F.eks. at hun går med den hijaben hele tiden!","-Hva har det med saken å gjøre? -Det er ganske mystisk da.","-Din tur, Chris. -Spør hvem William tenker på.","  your man, men om my man!","Ånder, la oss snakke om Isak.","Hvorfor gidder han å være sammen med Sara?","\"Hom\"?","\"Homo\"?","Nå har de åndene røyka crack! Hva er det som skjer?!","-Vi tar en pause. -Nå er det jo min tur!","Jeg vil spørre hvem William tenker på!","-Vi kan jo bare ta en pause! -Nei! Jeg har ventet hele runden!","Vi tar en pause etter at jeg har stilt spørsmålet mitt.","Jeg tror ikke de åndene er så veldig seriøse hvis de sier at Isak er homo.","Eva!","-Hvem føkker nå?! -Hæ?","-Er det deg? -Meg, hva da?","Noen har svart på Jodel. Det står:","\"Har Jonas fortsatt  følelser for meg?\"","\"Hva tenker William på akkurat nå?\"","\"Hvorfor vil ikke Sana  være med på ouijabrett?\"","Kødder du?!","2016, altså! Åndene er på Jodel!","Fra very close!","-Det er deg? -Nei, jeg lover!","Du var på mobilen i stad! Du er den eneste det kan ha vært!","-Få se på mobilen din! -Hvorfor skal du det?!","-For å se om det var deg! -Jeg sier at det var ikke meg!","Hvorfor er du så redd for å vise mobilen din?","Hva skjer nå?!","Det var som et lys hadde gått opp for meg. William er jo russ.","Når man er russ, har man ikke lyst å ha en kjæreste. Alle vet det!","Selv om han skulle ha masse følelser for meg, kan han ikke oppfylle dem.","Han vet det er bedre å avvise meg nå enn å såre meg i russetiden.","Jeg sier ikke at han har følelser for meg, -","- men det åndene sa om at han tenker   på noen her, er bemerkelsesverdig.","-Vil du ha rundstykke? -Nei takk.","-Hvorfor ikke? -Fordi jeg har glutenallergi.","-Du har ikke glutenallergi. -Jeg har alle symptomene på det.","Hudproblemer, håravfall, pusteproblemer og kløe.","-Jeg er sliten og slapp hele tiden. -Funker det fortsatt ikke?","Jeg har sendt melding til mormor og spurt om nummeret til Kasper.","Kanskje det var Kasper som svarte oss på Jodel i natt?","-Hva da, svarte på Jodel? -Noen på Jodel skrev alt vi sa."," ","Det er ham.","Hva skjer?","Jeg har fått melding fra mormor:","\"Kasper? Det fins ingen gutt  som hjelper meg med hytta.\"","... fire og syv går bussen om morgenen. Ja, ok ..."," <br/>Går det noen tog?"," Skal jeg skrive \"hvem er du?\" på Jodel?","Ja, gjør det.","Dere kommer ikke til å få noe svar.","  Det går ett tog i døgnet?","Sana ...","Kan jeg spørre deg om ... om du er synsk?","Hvorfor spør du om det?","  Nei, greit. Takk.","Jeg bare lurte.","-Det går ikke noen buss før i morra. -Kødder du med meg?!","Hallo, folkens! Kan dere slappe av litt nå?","Dere tror ikke seriøst at han Kasper er ute etter å ta oss?!","Si at det var sånn, da. Hva skal han gjøre? Vi er fem! Han er én!","Han er ganske liten òg!","Nå er vi stuck her, da. La oss lage litt god stemning!","Hvis dere rydder litt her, kan jeg gå og lage litt mat.","Vilde, blir du med?","-Hvorfor det? -Fordi vi er på hyttetur!","Alle må hjelpe til!","Skjærer du opp de - i skiver?","-Hva skal vi lage? -Tortilla.","-Trenger man poteter til tortilla? -Ja.","Jeg er egentlig ikke så glad i poteter.","Hvorfor ikke?","Jeg bare liker det ikke.","Og så er det ganske usunt.","Nei, poteter er ikke usunt.","Kroppen din trenger potet.","Veit du hva som er så bra med potet?","Potet har veldig mye stivelse. Det er veldig bra for deg.","Du som sier at du er så slapp og sliten hele tida.","-Og så er det C-vitamin. -Det er bra mot forkjølelse.","C-vitamin er jo en sånn antioksidant, -","- som ufarliggjør frie radikaler.","Frie radikaler er ikke bra, Det kan faktisk forårsake kreft.","Og gammel hud, Vilde.","Helt sant.","Mens C-vitamin fikser det! Er ikke det kult?","Ja ...","Og så skal vi ha oppi egg.","Egg er fulle av proteiner.","Hvis du skal bli sterk når du tar situper ...","Hvis du skal få magemuskler, må du ha i deg proteiner.","Egg har faktisk alle åtte av aminosyrene som trengs -","- for at du skal få   muskler i kroppen.","Visste du at egg øker forbrenninga òg?","Nei.","Hvorfor kan du så mye om mat?"," ","-Har noen vært på selvforsvarskurs? -Bare matlagingskurs.","-Jeg kommer ikke til å få sove. -Hvis vi sovner i natt ...","Uansett hva som skjer, kan vi ikke splitte oss.","Det gjør de alltid i skrekkfilmer, og da dør man!","-Jeg skjønner ikke hva han vil. -Han vil jo ha sex.","-Det vil jo du òg. -Ja, men ikke med ham her og nå.","-Nå skal vi ikke snakke om gutter. -Kanskje ved en annen anledning.","Hva skal vi gjøre? Vi må bare tenke litt nå.","Hvis ikke moren din svarer snart, er vi nødt til å ringe politiet.","Politiet kan ikke gjøre noe.","Selvfølgelig kan de det!","Det er en person som stalker oss! Det er det politiet er til!","Legg fra deg mobilen.","Det er noe jeg må fortelle dere.","-Dere kan ikke frike ut. -Jeg kan ikke frike ut mer -","- enn jeg allerede har gjort!","-Vilde? -Ja?","Husker du at du spurte meg hvorfor jeg aldri tar av meg hijaben?","Hijaben gjør at ...","Jeg vet ikke hvordan jeg skal for- klare det ... Når jeg har den på ...","Så kan jeg se ting ingen andre kan se.","Blir du synsk?","Kall det hva du vil.","Men helt siden vi kom hit, -","- har jeg sett bilder -","- av Kasper.","Hva slags bilder?","Bilder fra en annen tid.","Fy faen!","Kødder du med meg?!","Jeg ser ham også akkurat nå.","Han står bak den døra der.","Jeg begynner snart å grine!","Ok ...","Hva vil han?","Han vil bli sett.","Han sier vi må se sånne som ham.","Sånne som er litt annerledes.","Det var helt sykt! Se, jeg skjelver!","Jeg kan ikke gjøre dette uten dere.","Dere må være med.","Med på hva da?","Vi må se ham.","Det er den eneste måten vi kan få ham til å forsvinne på.","Serr?","Dere trenger ikke å være redde.","Jeg går foran.","Hijaben min beskytter oss.","Er dere klare?","-Han står bak dere!   -Fy faen!"," ","-Noe så gøy! -Det er dårlig gjort, da!","-Jeg har det helt jævlig akkurat nå! -Å, så sinna!","Jeg hater ... Faen!","-Ikke grine nå. -Jeg gråter ikke!","-Det gjør du vel! -\"Jeg skjelver!\""," ","\"Vi må akseptere døden.\"","Du skulle sett ansiktet ditt da Sana sa hun var synsk pga. hijaben!","Det var ikke så rart at jeg trodde på det!","Du vet at det bare er et vanlig skjerf?","-Ja ... -Men hva med han Kasper?!","Kasper er bare en fyr på elektrolinja som hjelper mormor med hytta!","Hvorfor tror du han var utafor i stad, og strømmen kom på sånn!","-Herregud! -Alt var kødd?!","Sana fortalte meg at det var hun som hadde kødda med oss på Jodel i går!","Var det deg?!","Vi bestemte oss for å føkke videre med det, for det var så gøy!","Det funka som faen!","Dere er helt syke! Dere kan ikke gjøre sånt mot folk!","-Ikke ta det så alvorlig. -Ouijabrettet da?","Det med at William tenkte på meg?","Vilde, det sa også at Sana var synsk og Isak homo.","Så ikke ta det sånn veldig på alvor.","Det sa også at Jonas fortsatt er forelsket i meg. Jeg vet det er sant.","Så det er ikke helt ute!","Og ouijabrettet sa ikke direkte at Isak er homo.","-Men ... helvete! -Er du fortsatt i sjokk?","Beste kvinnelige skuespiller går til ... Sana! "]