["-Nikolai. Broren til William. -Hun er ikke kjæresten min.","Jeg trenger litt space! Jeg kan ikke tenke når jeg er sammen med deg.","Hvis ingenting føles viktigere enn William, -","- må du prøve å få det til å funke. -Hei. Noora. Var det ikke det?","Det er jenter som tror han er god på bunnen, at han blir bedre for dem.","Her står jo du mens han er et sted der ute og ligger med noen andre.","  ","  ","-Hva skjer? Har du låst døra? -Hva er det?","William står utenfor.","Si jeg ikke er hjemme.","Det blir jo litt rart, da. Jeg har jo sagt at du er hjemme.","Si at jeg sover eller noe. Eller at jeg er sjuk.","Han er ganske insisterende. Kan du ikke bare gå ut og snakke med ham?","Kan du ikke bare finne på en unnskyldning, Eskild?!","Ok.","-Går det bra, eller? -Eskild, jeg ...","Jeg vil bare være litt aleine!","Er det umulig å forstå?!","Ok, det er greit.","Noora! Jeg har en venn som er journalist i Aftenposten.","De vil ha en kronikk fra en ung stemme.","Jeg viste ham den artikkelen du skreiv i forrige uke.","Han likte den kjempegodt. Jeg foreslo at du kunne skrive den kronikken.","-Er ikke det kult? -Jo ...","Jeg er bare litt usikker på om jeg klarer ... om jeg rekker det nå.","Det er en uke til. Vil ikke du bli journalist? Du må gjøre dette.","-Ja ... Jeg kan sikkert prøve. -Kult. Da mailer jeg deg.","Du prøvde å ringe meg på fredag?","Jeg ringte feil.","Seks ganger?","Hva skjer?","Det som skjer, er at ... Jeg ... Jeg sa jeg ville ha litt space!","Jeg ba om det, da må du gi meg space.","Hvem sitt skap er det?","Sana sitt.","Hva betyr det?","Hore.","Jævla hijab-politiet!","Hun vil ha krig.","Hun skal få krig.","Hallo, solstråle! Hva skjer?","Jeg skal bare lage noe mat.","Skal vi se på Paradise etterpå?","Er det du som har tatt fiskekakene mine?","Var det dine fiskekaker?","Men for faen, da, Eskild!","Jeg kan kjøpe nye i morgen. Jeg får lønn i morra.","Jeg trenger ikke fiskekaker i morra! Jeg trenger fiskekaker nå!","Jeg skulle spise to fiskekaker klokka fem!","Nå har jeg ikke noe å spise!","Jeg kan jo lage noe annet godt til deg ...","Du kan ikke lage noe annet godt!","Du kan ikke lage mat engang, Eskild!","Det eneste du kan ... Du kan ikke en dritt annet enn å snylte på folk!","Litt sant, da.","What the fuck?! Er du serr?!","Oh, my god!","Hvordan gikk den praten med William?","Jeg droppa det. Jeg tror ikke vi passer så veldig godt sammen.","-Fortell om den geniale hevnen. -Hva var det dere gjorde?","Vi logga inn på PC-en til broren min, kopierte hans og Jamilahs meldinger -","- og posta det på wallen hennes. -Kødder du?!","-Hva svarte hun da? -Hun har ikke svart noe."," ","Har du ikke med deg matpakke i dag?","Nei ... Jeg glemte det.","Vil du låne noen penger til å kjøpe noe?","Nei nei. Det går bra.","-Du, Sana ... -Hva?","Jeg tror kanskje vi har driti oss ut noe jævlig nå.","Allah9753 har kommentert et Riot-bilde på insta:","\"Bra klikk i går, gutta.\"","Hva betyr det?","Det er ikke hijab-politiet som har den kontoen som har hata på deg.","Sikkert en av Riot-gutta.","Faen, det er det rasshølet fra rullinga!","Sana ...","Å, lø!","-De kommer hitover. -Hva gjør vi?","Helt ærlig ... Løp!","-Hæ?! -Løp!","William!","William! Vi må hente bussen om 30 minutter!","Vi må snakke sammen.","Jeg må snakke.","Jeg vet jeg ikke skulle knust den flasken i hodet på Yakuza-fyren.","Men det er noe vi ikke får gjort noe med nå, ok?","Han har terrorisert halve Oslo og banket opp uskyldige mennesker.","Inkludert mine beste venner.","Jeg er bare jævlig sint og frustrert over at de ble banket opp.","For det var meg Yakuza egentlig var ute etter. Det var meg de skulle ta.","Chris og gutta er de eneste som har vært der for meg.","For jeg har egentlig ikke noen familie, engang.","Ikke?","Pappa er arbeidsnarkoman, og mamma går rundt i en tåke av valium og vin.","Broren min er bare totalt psykopat.","Psykopat?","Han er bare jævlig manipulerende.","Det er derfor jeg var så jævlig drittsekk den morgenen.","På kjøkkenet.","Hadde han funnet ut at jeg hadde følelser for deg, -","- så hadde han prøvd å føkke det opp.","Det er bare sånn han er.","Han tåler ikke -","- at andre har noe han ikke har.","Jeg har tatt mye dritt fra Nico opp gjennom.","Det er fordi han er den eneste broren jeg har.","Han er egentlig den eneste familien jeg har.","Men hvis han hadde prøvd å føkke det opp mellom oss to, -","- da ville jeg drept ham.","Jeg hadde drept ham.","Jeg må være sammen med deg.","Si at vi skal være sammen.","Ikke vær så trist.","Faen, William! Vi må dra nå!","Jeg elsker deg."," "]